<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Nacht der Erf&uuml;llung, by Rabindranath Tagore
    </title>
    <style type="text/css">
<!--
    a:link    { text-decoration: none; color: #0000C8; }
    a:visited    { text-decoration: none; color: #A000A0; }
    a:hover    { text-decoration: underline; }
    a:active    { text-decoration: underline; }

    body    { margin-left: 10%; margin-right: 10%; }

    h1,h2,h3    { text-align: center; clear: both; }

    h1    { line-height: 2em; margin-top: 1em; margin-bottom: 0em; }

    h2    { margin-top: 3em; margin-bottom: 2em; }

    h3    { margin-top: 3em; margin-bottom: 1em; }

    hr    { width: 65%;
    	    margin-top: 3em;
	    margin-bottom: 3em;
            margin-left: auto;
            margin-right: auto;
            clear: both; }

    p    { line-height: 1.4em;
           margin-top: 1em;
           margin-bottom: 1em;
           font-weight: normal;
           text-align: justify; }

    table    { margin-left: auto; margin-right: auto; }

    .big    { font-size: 140%; }

    .blockquot    { margin-left: 5%; margin-right: 5%; }
    div.blockquot p { line-height: 1.2em; }

    .center    { text-align: center; }

    .footnotes        { border: dashed 1px; }
    .footnote         { margin-left: 10%; margin-right: 10%; font-size: 0.9em; }
    .footnote .label  { position: absolute; right: 84%; text-align: right; }
    .fnanchor         { font-size: 0.9em; text-decoration: none; font-style: normal; letter-spacing: 0ex; }

    .initial    { font-size: 200%; }

    .pagenum    { position: absolute; right: 3%; font-size: small;
                  font-weight: normal; font-style: normal; text-align: right;
                  text-indent: 0em; letter-spacing: 0ex; }

    .poem             { margin-left:10%; margin-right:10%; text-align: left; font-size: 90%; }
    .poem br          { display: none; }
    .poem .stanza     { margin: 1em 0em 1em 0em; }
    .poem span.i0     { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }
    .poem span.i2     { display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em; }

    .ppnote    { background-color: #EEE; color: #000; padding: 10px;
                 font-family: sans-serif; font-size: 90%; border: thin solid #999;
                 margin: 0px; margin-top: 3em; margin-bottom: 6em; }

    .small    { font-size: smaller; }

    .spaced    { letter-spacing: 0.2em; margin-right: -0.2em; }

    .title    { text-align: center; font-weight: bold; line-height: 2em; margin-top: 3em; margin-bottom: 2em; }
    -->
    </style>
  </head>
<body>

<p class="title big" style="margin-bottom: 0em">RABINDRANATH TAGORE</p>

<h1>DIE NACHT<br />
DER ERF&Uuml;LLUNG</h1>

<p class="title big spaced" style="margin-top: 2em; margin-bottom: 8em">ERZ&Auml;HLUNGEN</p>

<p class="title">M&Uuml;NCHEN<br />
KURT WOLFF VERLAG</p>


<p class="title" style="margin-top: 3em; margin-bottom: 3em">Einzig autorisierte deutsche Ausgabe. Nach der<br />
von Rabindranath Tagore selbst veranstalteten<br />
englischen Ausgabe ins Deutsche &uuml;bertragen von<br />
Helene Meyer-Franck</p>


<p class="title small">1.&ndash;20. Tausend<br />
Copyright 1921 by Kurt Wolff Verlag A.-G. in M&uuml;nchen<br />
Gedruckt im Fr&uuml;hjahr 1921 in der Spamerschen<br />
Buchdruckerei in Leipzig<br />
Einb&auml;nde von H. Fikentscher in Leipzig</p>

<hr />

<p class="title big spaced"><a name="inhalt" id="inhalt"></a>INHALT</p>

<table border="0" width="60%" cellpadding="4" cellspacing="0" summary="Inhaltsverzeichnis">
<tr><td align="left"><a href="#nr_1">Die Nacht der Erf&uuml;llung</a></td><td align="right">3</td></tr>
<tr><td align="left"><a href="#nr_2">Der Sieg</a></td><td align="right">18</td></tr>
<tr><td align="left"><a href="#nr_3">Maschi</a></td><td align="right">33</td></tr>
<tr><td align="left"><a href="#nr_4">Das Skelett</a></td><td align="right">63</td></tr>
<tr><td align="left"><a href="#nr_5">Der H&uuml;ter des Erbes</a></td><td align="right">80</td></tr>
<tr><td align="left"><a href="#nr_6">Die &auml;ltere Schwester</a></td><td align="right">101</td></tr>
<tr><td align="left"><a href="#nr_7">Subha</a></td><td align="right">124</td></tr>
<tr><td align="left"><a href="#nr_8">Die gl&uuml;ckverhei&szlig;ende Schau</a></td><td align="right">138</td></tr>
<tr><td align="left"><a href="#nr_9">Der Postmeister</a></td><td align="right">150</td></tr>
<tr><td align="left"><a href="#nr_10">Die Flu&szlig;treppe</a></td><td align="right">163</td></tr>
<tr><td align="left"><a href="#nr_11">Der Ausgesto&szlig;ene</a></td><td align="right">174</td></tr>
<tr><td align="left"><a href="#nr_12">Das Kartenk&ouml;nigreich</a></td><td align="right">197</td></tr>
</table>

<hr />

<p><span class="pagenum"><a name="page_3" id="page_3"></a>3</span></p>
<h2><a name="nr_1" id="nr_1"></a><a href="#inhalt">DIE NACHT DER ERF&Uuml;LLUNG</a></h2>


<p><span class="initial">I</span>CH ging mit Surabala bei demselben alten
Fr&auml;ulein in die Schule, und wir spielten zusammen
Mann und Frau. Wenn ich sie in ihrem
Hause besuchte, pflegte ihre Mutter mich zu
h&auml;tscheln, und oft stellte sie uns nebeneinander
und sagte f&uuml;r sich: &bdquo;Welch ein reizendes
Paar!&ldquo;</p>

<p>Ich war damals noch ein Kind, aber ich verstand
doch sehr gut, was sie meinte. Die Vorstellung
setzte sich bei mir fest, da&szlig; ich ein besonderes
Recht auf Surabala h&auml;tte. So kam es, da&szlig; ich im
stolzen Gef&uuml;hl meines Eigentumsrechts sie zuweilen
bestrafte und qu&auml;lte; und auch sie ihrerseits
plagte sich willig f&uuml;r mich ab und ertrug alle
meine Strafen ohne Klage. Das ganze Dorf pries
ihre Sch&ouml;nheit, aber in den Augen eines jungen
Barbaren wie ich hatte diese Sch&ouml;nheit nichts
Besonderes;&nbsp;&ndash; ich wu&szlig;te nur, da&szlig; Surabala
eigens dazu geboren war, mein Joch zu tragen,
<span class="pagenum"><a name="page_4" id="page_4"></a>4</span>und da&szlig; ich mir daher nicht viel aus ihr zu machen
brauchte.</p>

<p>Mein Vater war Gutsverwalter der Tschaudhuris,
einer reichen Gutsbesitzerfamilie. Es war
seine Absicht, mich, sobald ich mir eine gute
Handschrift angeeignet h&auml;tte, in der Gutsverwaltung
auszubilden und mir dann irgendwo
eine Stelle als Pachteinnehmer zu verschaffen.
Aber ich lehnte innerlich diesen Vorschlag ab.
Nilratan, ein Junge aus unserm Dorfe, war seinem
Vater durchgebrannt nach Kalkutta, hatte
dort Englisch gelernt und war endlich Nazir<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>
des Distrikts geworden. Das war mein Lebensideal:
ich war im geheimen entschlossen, wenigstens
oberster Gerichtssekret&auml;r zu werden, wenn
ich es nicht bis zum Nazir bringen sollte.</p>

<p>Ich sah, da&szlig; mein Vater diese Gerichtsbeamten
immer mit der gr&ouml;&szlig;ten Ehrfurcht behandelte.
Ich wu&szlig;te von meiner Kindheit her, da&szlig; man
sie sich durch allerlei Geschenke wie Fische, Gem&uuml;se
oder selbst Geld, geneigt machen mu&szlig;te.
Darum hatte ich in meinem Herzen diesen unteren
Gerichtsbeamten bis zu den Gerichtsvollziehern
hinab einen hohen Ehrenplatz einger&auml;umt.
<span class="pagenum"><a name="page_5" id="page_5"></a>5</span>Dies sind die G&ouml;tter, die man in unserm
lieben Bengalen verehrt,&nbsp;&ndash; eine moderne Miniaturausgabe
der 330 Millionen Gottheiten des
Hindu-Pantheon. Wo es sich um die Gewinnung
materiellen Erfolges handelt, haben die
Leute mehr wirkliches Vertrauen zu ihnen, als
zu dem guten alten Gott Ganesch, dem Spender
des Erfolgs, und so opfern sie jetzt diesen
Beamten alles, was fr&uuml;her Ganeschs Anteil war.</p>

<p>Durch das Beispiel Nilratans angefeuert, ergriff
auch ich eine g&uuml;nstige Gelegenheit und
rannte fort nach Kalkutta. Dort stieg ich einstweilen
in dem Hause eines Bekannten aus dem
Dorfe ab, und dann erhielt ich von meinem
Vater eine kleine Summe f&uuml;r meine Ausbildung.
So konnte ich regelm&auml;&szlig;igen Unterricht nehmen.</p>

<p>Daneben trat ich politischen und sozialen
Vereinigungen bei. Es wurde mir jetzt pl&ouml;tzlich
klar, da&szlig; ich unbedingt irgendwie mein Leben
f&uuml;r mein Vaterland opfern m&uuml;sse. Aber ich wu&szlig;te
nicht wie, und niemand zeigte mir den Weg.</p>

<p>Aber das tat meiner Begeisterung keinen Abbruch.
Wir Dorfjungen hatten noch nicht gelernt,
&uuml;ber alles zu spotten, wie die fr&uuml;hreife
Jugend von Kalkutta, und so war unser Glaube
<span class="pagenum"><a name="page_6" id="page_6"></a>6</span>sehr stark. Die &bdquo;F&uuml;hrer&ldquo; unserer Vereinigungen
hielten Reden, und wir gingen in der hei&szlig;en
Mittagssonne mit leerem Magen von T&uuml;r zu T&uuml;r
und sammelten Unterschriften, oder wir standen
an den Stra&szlig;enecken und teilten Zettel aus,
oder stellten St&uuml;hle und B&auml;nke im Vortragssaal
auf, und wenn irgend jemand nur die leiseste
abf&auml;llige Bemerkung &uuml;ber unsern F&uuml;hrer machte,
so waren wir gleich bereit, uns mit ihm zu
schlagen. Die Stadtknaben aber lachten &uuml;ber
diese &bdquo;t&ouml;richten Jungen vom Lande&ldquo;.</p>

<p>Ich war nach Kalkutta gekommen, um Nazir
oder Gerichtssekret&auml;r zu werden, aber jetzt
f&uuml;hlte ich mich auf dem Wege zu einem Mazzini
oder Garibaldi.</p>

<p>Um diese Zeit vereinbarten Surabalas Vater
und mein Vater, da&szlig; wir uns heiraten sollten. Ich
war mit f&uuml;nfzehn Jahren nach Kalkutta gekommen;
Surabala war damals acht. Jetzt war
ich achtzehn und nach der Ansicht meines Vaters
bald &uuml;ber das Heiratsalter hinaus. Aber ich hatte
mir im stillen gelobt, niemals zu heiraten, sondern
f&uuml;r mein Vaterland zu sterben, daher sagte
ich meinem Vater, ich wolle nicht heiraten, bevor
ich meine Studien zum Abschlu&szlig; gebracht h&auml;tte.</p>

<p><span class="pagenum"><a name="page_7" id="page_7"></a>7</span>Nach zwei oder drei Monaten erfuhr ich, da&szlig;
Surabala mit einem Rechtsanwalt namens Ram
Lotschan verheiratet worden sei. Ich war damals
eifrig dabei, Unterschriften f&uuml;r die Beihilfe
zur Wiederaufrichtung Indiens zu sammeln, und
so ber&uuml;hrte mich diese Nachricht gar nicht.</p>

<p>Ich hatte mich immatrikulieren lassen und
wollte gerade mein Zwischenexamen machen,
als mein Vater starb. Ich stand nicht allein, sondern
hatte meine Mutter und zwei Schwestern
zu erhalten. Daher mu&szlig;te ich die Universit&auml;t
verlassen und mich nach einer Anstellung umsehen.
Nach vielen Bem&uuml;hungen erhielt ich die
Stelle eines zweiten Lehrers an der Pr&auml;parandenanstalt
einer kleinen Stadt im Distrikt
Noakhali.</p>

<p>Ich meinte, hier w&uuml;rde ich gerade am Platze
sein. Jeden einzelnen meiner Sch&uuml;ler wollte ich
durch meinen pers&ouml;nlichen Einflu&szlig; zum F&uuml;hrer
des k&uuml;nftigen Indiens heranziehen.</p>

<p>Ich begann mit meiner Arbeit und merkte
bald, da&szlig; das bevorstehende Examen eine
dringendere Angelegenheit war, als die Zukunft
Indiens. Der Direktor wurde zornig, wenn ich
von irgend etwas anderm redete, als Grammatik
<span class="pagenum"><a name="page_8" id="page_8"></a>8</span>oder Algebra. Und in ein paar Monaten war
es mit meiner Begeisterung aus.</p>

<p>Ich bin kein Genie. In der Stille meines Hauses
fasse ich wohl k&uuml;hne Pl&auml;ne, aber wenn ich
das Arbeitsfeld betrete, mu&szlig; ich wie der indische
Stier meinen Nacken unter das Joch des
Pfluges beugen, die Stachelpeitsche meines
Herrn ertragen, den ganzen Tag geduldig und
mit gebeugtem Haupt die Schollen aufwerfen
und zufrieden sein, wenn ich am Abend etwas
wiederzuk&auml;uen habe. Solch ein Gesch&ouml;pf ist
nicht dazu geschaffen, sich aufzub&auml;umen und
Spr&uuml;nge zu machen.</p>

<p>Einer von den Lehrern mu&szlig;te der Feuersgefahr
wegen in der Schule wohnen. Da ich unverheiratet
war, fiel diese Aufgabe mir zu. Ich
wohnte in einem Strohschuppen, dicht bei dem
gro&szlig;en Schulhause.</p>

<p>Das Schulhaus stand in einiger Entfernung
von der Stadt, neben einem gro&szlig;en Teich. Um
diesen herum standen Areka- und Kokospalmen
und Madarpflanzen, und ganz dicht neben dem
Schulgeb&auml;ude wuchsen zwei gro&szlig;e alte Paternosterb&auml;ume
und warfen weithin k&uuml;hlen Schatten.</p>

<p><span class="pagenum"><a name="page_9" id="page_9"></a>9</span>Etwas verga&szlig; ich zu erw&auml;hnen, und es schien
mir bis hierher auch nicht erw&auml;hnenswert. Der
dortige Staatsanwalt Ram Lotschan Ray wohnte
in der N&auml;he unserer Schule. Ich wu&szlig;te auch,
da&szlig; seine Frau, meine einstige Spielgef&auml;hrtin
Surabala, dort mit ihm wohnte.</p>

<p>Ich machte die Bekanntschaft des Herrn Ram
Lotschan. Ich kann nicht sagen, ob er wu&szlig;te, da&szlig;
ich Surabala in ihrer Kindheit gekannt hatte.
Ich hielt es nicht f&uuml;r angebracht, diese Tatsache
bei unserer ersten Bekanntschaft ihm gegen&uuml;ber
zu erw&auml;hnen. Ja, ich mu&szlig; sagen, ich erinnerte
mich damals kaum, da&szlig; Surabala je irgendwie
mit meinem Leben verbunden gewesen war.</p>

<p>An einem schulfreien Tage machte ich Herrn
Ram Lotschan einen Besuch. Ich wei&szlig; nicht
mehr, wor&uuml;ber wir uns unterhielten, wahrscheinlich
&uuml;ber die ungl&uuml;ckliche Lage des heutigen Indiens.
Nicht als ob sie ihm besonders am Herzen
gelegen h&auml;tte, aber man konnte sich so gut
ein paar Stunden &uuml;ber diesen Gegenstand breit
und behaglich ergehen, w&auml;hrend man dazu seine
Pfeife schmauchte.</p>

<p>W&auml;hrend wir uns so unterhielten, h&ouml;rte ich im
Nebenzimmer leichte Tritte, das Rauschen eines
<span class="pagenum"><a name="page_10" id="page_10"></a>10</span>Gewandes und ein ganz leises Klirren von Armb&auml;ndern,
und ich war gewi&szlig;, da&szlig; zwei neugierige
Augen mich durch den Spalt eines kleinen Fensters
beobachteten.</p>

<p>Pl&ouml;tzlich tauchte vor meinem Geiste ein
Augenpaar auf, dunkle Augen, aus denen Vertrauen,
Unschuld und m&auml;dchenhafte Liebe
leuchteten,&nbsp;&ndash; schwarze Pupillen, lange, dunkle
Wimpern,&nbsp;&ndash; und die Augen waren ruhig und
fest auf mich gerichtet. Mein Herz wurde wie
mit eisernem Griff gepackt und krampfte sich in
j&auml;hem Schmerz zusammen.</p>

<p>Ich kehrte nach Hause zur&uuml;ck, aber der
Schmerz wollte nicht weichen. Ob ich las, schrieb
oder irgend etwas anderes tat, ich konnte die
Last nicht von meinem Herzen absch&uuml;tteln, sie
lag wie ein schwerer Alp auf mir und pre&szlig;te mir
die Brust zusammen.</p>

<p>Am Abend wurde ich etwas ruhiger, und
ich versuchte zu &uuml;berlegen. &bdquo;Was fehlt mir
denn eigentlich?&ldquo; In mir fragte etwas: &bdquo;Wo
ist <span class="spaced">deine</span> Surabala jetzt?&ldquo; Ich erwiderte:
&bdquo;Ich habe sie freiwillig aufgegeben. Ich konnte
nicht erwarten, da&szlig; sie ewig auf mich warten
w&uuml;rde.&ldquo;</p>

<p><span class="pagenum"><a name="page_11" id="page_11"></a>11</span>Aber die Stimme in mir beharrte: &bdquo;Damals
konntest du sie haben, wenn du nur wolltest.
Heute kannst du tun, was du willst, du hast
nicht einmal das Recht, sie anzusehen. Die
Surabala deiner Knabenzeit mag dir noch so
nahe sein; du kannst das Klirren ihrer Armspangen
h&ouml;ren und den Duft ihres Haares in der
Luft sp&uuml;ren,&nbsp;&ndash; und doch wird immer eine Mauer
zwischen euch beiden sein.&ldquo;</p>

<p>Ich antwortete: &bdquo;Nun gut, sei dem so. Was
ist mir Surabala?&ldquo;</p>

<p>Mein Herz fuhr fort: &bdquo;Heute ist Surabala dir
nichts. Aber was h&auml;tte sie dir sein k&ouml;nnen?&ldquo;</p>

<p>Ach, das ist wahr. <span class="spaced">Was</span> h&auml;tte sie mir sein
k&ouml;nnen! Das geliebteste aller Wesen, das mir
n&auml;her st&auml;nde als die ganze Welt, das alle meine
Freuden und Leiden teilte,&nbsp;&ndash; das h&auml;tte sie sein
k&ouml;nnen. Und jetzt ist sie mir so fern, so fremd,
da&szlig; sie anzusehen verboten, mit ihr zu sprechen
unschicklich, an sie zu denken S&uuml;nde ist!&nbsp;&ndash;
w&auml;hrend dieser Ram Lotschan pl&ouml;tzlich von
irgendwoher auftaucht, ein paar auswendig gelernte
religi&ouml;se Formeln murmelt und dann mit
einem Griff Surabala davontr&auml;gt als seinen alleinigen
und unbestrittenen Besitz.</p>

<p><span class="pagenum"><a name="page_12" id="page_12"></a>12</span>Ich will kein neues Sittengesetz predigen oder
die Gesellschaftsordnung st&uuml;rzen, ich habe nicht
die Absicht, Familienbande zu zerrei&szlig;en. Ich
will nur genau das ausdr&uuml;cken, was in mir vorging,
wenn es auch nicht vern&uuml;nftig ist. Ich
konnte auf keine Weise das Gef&uuml;hl loswerden,
da&szlig; Surabala, die da im Schutze von Ram Lotschans
Heim waltete, weit mehr mir als ihm
geh&ouml;rte. Diese Vorstellung war&nbsp;&ndash; das gebe ich
zu&nbsp;&ndash; unvern&uuml;nftig und ungeh&ouml;rig, aber unnat&uuml;rlich
war sie nicht.</p>

<p>Von nun an konnte ich meine Gedanken
nicht auf irgendeine Arbeit richten. Wenn am
Mittag die Sch&uuml;ler in meiner Klasse durcheinandersummten,
wenn drau&szlig;en die Mittagshitze
br&uuml;tete, wenn die laue Brise den s&uuml;&szlig;en Duft der
Paternosterbl&uuml;ten ins Zimmer trug, dann
w&uuml;nschte ich mir,&nbsp;&ndash; ich wei&szlig; nicht, was ich
w&uuml;nschte, aber so viel ist gewi&szlig;, da&szlig; ich mir
nicht w&uuml;nschte, mein ganzes Leben damit zuzubringen,
die grammatischen Aufgaben jener
Zukunftshoffnungen Indiens zu verbessern.</p>

<p>Wenn die Schule aus war, konnte ich es in
meinem einsamen Hause nicht aushalten; und
doch langweilte mich jeglicher Besuch. Wenn
<span class="pagenum"><a name="page_13" id="page_13"></a>13</span>ich in der D&auml;mmerung am Teich sa&szlig; und h&ouml;rte,
wie die Brise seufzend durch die Bl&auml;tter der
Areka- und Kokospalmen strich, dann dachte
ich, da&szlig; doch die menschliche Gesellschaft ein
einziges Gewebe von Fehlern sei; niemand hat
Verstand genug, das Richtige zur richtigen Zeit
zu tun, und wenn die Gelegenheit vorbei ist,
zermartern wir uns das Herz in vergeblichem
Sehnen.</p>

<p>Ich h&auml;tte Surabala heiraten und zeitlebens
gl&uuml;cklich sein k&ouml;nnen. Aber ich wollte durchaus
ein Garibaldi werden,&nbsp;&ndash; und wurde schlie&szlig;lich
der zweite Lehrer an einer Landschule! Und der
Rechtsanwalt Ram Lotschan Ray, der gar kein
Anrecht darauf hatte, Surabalas Gatte zu werden,
f&uuml;r den vor seiner Heirat Surabala durchaus
nichts anderes bedeutete, als hundert andere
M&auml;dchen, hat sie ganz ruhig geheiratet und verdient
als Staatsanwalt einen Haufen Geld;
wenn ihm das Essen nicht schmeckt, so schilt er
Surabala, und wenn er guter Laune ist, schenkt
er ihr eine Spange! Er ist glatt und rund, gut
gekleidet und frei von jeder Sorge; <span class="spaced">er</span> bringt
nie seinen Abend damit zu, am Teich zu sitzen
und seufzend die Sterne anzustarren.</p>

<p><span class="pagenum"><a name="page_14" id="page_14"></a>14</span>Ram Lotschan wurde in einem wichtigen
Rechtsfall auf ein paar Tage aus der Stadt abberufen.
Surabala war in ihrem Hause ebenso
einsam wie ich in meiner Schule.</p>

<p>Ich erinnere mich, es war an einem Montag.
Der Himmel war schon am fr&uuml;hen Morgen mit
Wolken bedeckt. Um zehn Uhr setzte ein feiner
Spr&uuml;hregen ein. Bei dem drohenden Himmel
hielt unser Direktor es f&uuml;r ratsam, die Schule
fr&uuml;h zu schlie&szlig;en. Den ganzen Tag lang liefen
dunkle Wolken &uuml;ber den Himmel hin, als ob sie
sich zu einem gro&szlig;artigen Schauspiel r&uuml;steten.
Am n&auml;chsten Tage, gegen Nachmittag, erhob
sich ein Sturm, und der Regen kam in Str&ouml;men
herab. Wie die Nacht vorr&uuml;ckte, wuchs die Wut
des Sturmes und des Regens. Zuerst blies der
Sturm aus Osten, aber dann wandte er sich und
raste nach S&uuml;den und S&uuml;dwesten zu.</p>

<p>Es war nutzlos, zu versuchen, in solch einer
Nacht zu schlafen. Ich dachte daran, da&szlig; Surabala
in diesem furchtbaren Wetter in ihrem
Hause allein war. Unsere Schule war viel st&auml;rker
gebaut, als ihr leichtes Sommerhaus. Immer
wieder schickte ich mich an, sie in das Schulhaus
her&uuml;berzurufen, mit der Absicht, selbst die
<span class="pagenum"><a name="page_15" id="page_15"></a>15</span>Nacht drau&szlig;en am Teich zu verbringen. Aber
ich konnte mir kein Herz dazu fassen.</p>

<p>Um halb zwei Uhr gegen Morgen h&ouml;rte ich
pl&ouml;tzlich das Rauschen der Flutwoge&nbsp;&ndash; die
See kam zu uns heraufgest&uuml;rzt! Ich lief aus
meinem Zimmer, Surabalas Hause zu. Dazwischen
war ein Damm, eine Eindeichung unseres
Teiches, und als ich daraufzu watete, kam mir
das Wasser schon bis an die Knie. Als ich den
Damm erstieg, war gerade die zweite Woge
heraufgekommen und brach zerschellend dagegen.
Der h&ouml;chste Teil des Dammes war mehr
als siebzehn Fu&szlig; &uuml;ber der Ebene.</p>

<p>Als ich oben ankam, kam gleichzeitig mit mir
jemand anders von der entgegengesetzten Seite.
Jede Fiber in mir wu&szlig;te sofort, wer es war, und
meine ganze Seele erzitterte in diesem Bewu&szlig;tsein.
Ich zweifelte nicht, da&szlig; auch sie mich erkannt
hatte.</p>

<p>Auf einer Insel von etwa drei Meilen im Geviert
standen wir beide; alles andere um uns
her war mit Wasser bedeckt.</p>

<p>Es war eine Zeit der Sintflut; die Sterne am
Himmel waren ausgel&ouml;scht, und alle Lichter auf
Erden waren verschwunden. Wenn wir damals
<span class="pagenum"><a name="page_16" id="page_16"></a>16</span>miteinander gesprochen h&auml;tten, so w&auml;re es kein
Unrecht gewesen. Aber keiner von uns konnte
ein Wort finden, keiner von uns fragte auch
nur, wie es dem andern ginge. Wir standen da
und starrten in die Dunkelheit. Zu unseren
F&uuml;&szlig;en wirbelte der schwarze, wilde, heulende
Todesstrom.</p>

<p>Heute hat Surabala die ganze Welt verlassen
und ist zu <span class="spaced">mir</span> gekommen. Heute hat sie niemanden
au&szlig;er mir. In ihrer fernen Kindheit war
diese Surabala aus einer andern Welt, aus irgendeinem
dunklen, urzeitlichen Reich des Geheimnisses
gekommen und hatte im hellen Licht
dieser menschenvollen Erde neben mir gestanden,
und heute, nach einem langen Zeitraum,
hat sie jene Erde verlassen, die so voll ist von
Licht und Leben, um in diesem furchtbaren,
trostlosen Dunkel, in diesem Todeskampfe der
Natur allein an meiner Seite zu sein. Der Strom
des Lebens hatte jene zarte Knospe einst mir
vor die F&uuml;&szlig;e gesp&uuml;lt, und die Flut des Todes
hat dieselbe Blume, die jetzt zu voller Bl&uuml;te
sich entfaltet hat, ergriffen und mir zugetragen,
mir und niemandem anders! Noch eine Woge,
und wir werden von diesem &auml;u&szlig;ersten Rand
<span class="pagenum"><a name="page_17" id="page_17"></a>17</span>der Erde, auf dem wir jetzt getrennt sitzen, hinabgefegt
und eins werden im Tode.</p>

<p>M&ouml;ge diese Woge nie kommen! M&ouml;ge Surabala
lange und gl&uuml;cklich in ihrem Heim leben, umgeben
von ihrem Gatten, ihren Kindern und Verwandten!
Diese eine Nacht, wo ich am Abgrund
des Todes gestanden, habe ich ewige Seligkeit
gekostet.</p>

<p>Die Nacht ging hin, der Sturm legte sich, die
Flut ebbte ab; ohne ein Wort zu sagen, ging
Surabala nach Hause zur&uuml;ck, und auch ich
kehrte heim zu meinem Schuppen, ohne ein
Wort gesagt zu haben.</p>

<p>Ich sa&szlig; lange und sann: Es ist wahr, ein Nazir
oder oberster Gerichtssekret&auml;r oder Garibaldi
bin ich nicht geworden; ich bin nur der zweite
Lehrer an einer armseligen Landschule. Aber
die eine kurze Nacht hat auf den ganzen Weg
meines Lebens einen Glanz geworfen.</p>

<p>Von allen Tagen und N&auml;chten, die mir zugeteilt
sind, war jene eine Nacht die h&ouml;chste Erf&uuml;llung
meines Daseins.</p>



<hr />

<p><span class="pagenum"><a name="page_18" id="page_18"></a>18</span></p>
<h2><a name="nr_2" id="nr_2"></a><a href="#inhalt">DER SIEG</a></h2>


<p><span class="initial">S</span>IE war die Prinzessin Adschita. Und der
S&auml;nger des K&ouml;nigs Narajan hatte sie nie gesehen.
Wenn er dem K&ouml;nige ein neues Lied vortrug,
dann erhob er seine Stimme immer genau
so weit, da&szlig; unsichtbare H&ouml;rer hinter den Vorh&auml;ngen
des Balkons hoch oben &uuml;ber der Halle
sie vernehmen konnten. Er sandte sein Lied
hinauf zu dem fernen Sternenlande, wo der
Planet, der sein Schicksal beherrschte, lichtumflossen
thronte, unbekannt und unerreichbar
seinem Blick.</p>

<p>Bisweilen ersp&auml;hte er einen Schatten, der
sich hinter dem Vorhang bewegte. Oder sein
Ohr vernahm einen leisen, fernen Klang, und
er tr&auml;umte von den Fu&szlig;spangen, deren goldene
Gl&ouml;ckchen jeden Schritt mit Gesang begleiteten.
Ach, die rosigen zarten F&uuml;&szlig;e, die &uuml;ber den
Staub der Erde hinschwebten und ihn segneten
wie Gottes Gnade die S&uuml;nder! Der Dichter
<span class="pagenum"><a name="page_19" id="page_19"></a>19</span>hatte sie auf den Altar seines Herzens gestellt,
wo er zum Ton jener goldenen Glocken seine
Lieder wob. Niemals stieg ein Zweifel dar&uuml;ber
in seiner Seele auf, wessen Schatten es war,
der sich hinter dem Vorhang bewegte, und
wessen Fu&szlig;spangen zu dem Takt seines pochenden
Herzens erklangen.</p>

<p>Mandschari, das M&auml;dchen der Prinzessin, kam
jeden Tag auf ihrem Wege zum Flu&szlig; an dem
Hause des Dichters vorbei, und sie vers&auml;umte
nie, verstohlen ein paar Worte mit ihm zu
wechseln. Wenn die Stra&szlig;e leer war und die
D&auml;mmerung ihren Schatten &uuml;ber das Land
breitete, dann trat sie k&uuml;hn in sein Zimmer
und setzte sich auf eine Ecke seines Teppichs.
Und es schien wohl, da&szlig; sie mit besonderer
Sorgfalt die Farbe ihres Schleiers und die
Blume f&uuml;r ihr Haar gew&auml;hlt hatte.</p>

<p>Die Leute l&auml;chelten dar&uuml;ber und fl&uuml;sterten
allerlei, und man konnte sie deswegen nicht
tadeln. Denn der Dichter Schekhar gab sich
keine M&uuml;he zu verbergen, da&szlig; diese Begegnungen
eine Quelle reiner Freude f&uuml;r ihn waren.</p>

<p>Ihr Name bedeutete: Bl&uuml;tenstr&auml;u&szlig;chen.
Jeder mu&szlig; zugeben, da&szlig; dies ein lieblicher
<span class="pagenum"><a name="page_20" id="page_20"></a>20</span>Name ist f&uuml;r ein gew&ouml;hnliches sterbliches Wesen.
Aber Schekhar gen&uuml;gte er noch nicht, und er
nannte sie Fr&uuml;hlingsbl&uuml;tenstr&auml;u&szlig;chen. Und
die gew&ouml;hnlichen Sterblichen sch&uuml;ttelten den
Kopf und sagten: Ach, du lieber Himmel!</p>

<p>In den Fr&uuml;hlingsliedern, die der Dichter
sang, wiederholte sich auffallend oft das Lob
der Fr&uuml;hlingsbl&uuml;tenstr&auml;u&szlig;chen. Der K&ouml;nig
l&auml;chelte und blinzelte ihn bedeutungsvoll an,
wenn er es h&ouml;rte, und dann l&auml;chelte der Dichter
auch.</p>

<p>Der K&ouml;nig fragte ihn wohl manchmal: &bdquo;Hat
die Biene nichts anderes zu tun, als im Hof
des Fr&uuml;hlings umherzusummen?&ldquo;</p>

<p>Dann antwortete der Dichter: &bdquo;O doch, sie
mu&szlig; auch den Honig von den Fr&uuml;hlingsbl&uuml;tenstr&auml;u&szlig;chen
nippen.&ldquo;</p>

<p>Und alle, die in der Halle des K&ouml;nigs waren,
lachten. Und man sagte, auch die Prinzessin
Adschita habe gelacht, da&szlig; ihr M&auml;dchen den Namen
angenommen, den der Dichter ihr gegeben,
und Mandschari war heimlich im Herzen froh.</p>

<p>So vermischt sich im Leben Wahrheit und
Irrtum&nbsp;&ndash; und zu dem, was Gott baut, f&uuml;gt der
Mensch seinen eigenen Zierat.</p>

<p><span class="pagenum"><a name="page_21" id="page_21"></a>21</span>Nur das, was der Dichter sang, war reine
Wahrheit. Er sang von Krischna, dem g&ouml;ttlichen
Liebenden, und von Radha, der Geliebten, dem
ewig M&auml;nnlichen und ewig Weiblichen; er sang
von dem Leid, das so alt ist wie die Zeit selbst,
und von der Freude, die nie enden wird. Und
jeder, vom Bettler bis zum K&ouml;nig selbst, erprobte
die Wahrheit dieser Lieder in seinem
innersten Herzen. Die Lieder des Dichters
waren auf aller Lippen. Beim fernsten Mondenschimmer
und beim leisesten Fl&uuml;stern der
Sommerbrise brachen seine Lieder in zahllosen
Stimmen hervor aus Fenstern und H&ouml;fen, aus
den Segelboten auf dem Flu&szlig; und aus den
Schatten der B&auml;ume am Wege.</p>

<p>So rannen die Tage gl&uuml;cklich dahin. Der
S&auml;nger sang, der K&ouml;nig lauschte seinem Lied,
und die Zuh&ouml;rer riefen Beifall. Mandschari kam
immer wieder auf ihrem Wege zum Flu&szlig; an dem
Hause des Dichters vor&uuml;ber&nbsp;&ndash; der Schatten
huschte oben hinter dem Vorhang des Balkons,
und die goldenen Gl&ouml;ckchen erklangen von fern.</p>

<p>Gerade um dieselbe Zeit verlie&szlig; ein S&auml;nger
sein Heim im S&uuml;den, um seinen Triumphzug
durch die L&auml;nder anzutreten. Er kam ins
<span class="pagenum"><a name="page_22" id="page_22"></a>22</span>K&ouml;nigreich Amarapur zum K&ouml;nige Narajan.
Er stand vor dem Thron und sang ein Lied
zum Lobe des K&ouml;nigs. Er hatte alle k&ouml;niglichen
S&auml;nger auf seinem Wege zum Wettkampf
herausgefordert, und &uuml;berall war er Sieger geblieben.</p>

<p>Der K&ouml;nig empfing ihn ehrenvoll und sagte:
&bdquo;Dichter, ich biete dir Willkommen.&ldquo;</p>

<p>Pundarik, der Dichter, erwiderte stolz: &bdquo;Majest&auml;t,
ich bitte um Kampf.&ldquo;</p>

<p>Schekhar, der S&auml;nger des K&ouml;nigs, wu&szlig;te nicht,
wie der Musenkampf gef&uuml;hrt werden sollte.
Er konnte in der Nacht nicht schlafen. Immer
tauchte vor ihm im Dunkel die m&auml;chtige Gestalt
des ber&uuml;hmten Pundarik auf mit seinem
etwas zur Seite geneigten stolzen Haupt und
der wie ein S&auml;bel gekr&uuml;mmten Nase.</p>

<p>Mit zitterndem Herzen betrat Schekhar am
folgenden Morgen die Arena. Das Theater war
von der Volksmenge gef&uuml;llt.</p>

<p>Der Dichter verbeugte sich mit sch&uuml;chternem
L&auml;cheln vor seinem Nebenbuhler. Pundarik
dankte mit stolzem Kopfnicken und wandte
dann den Blick mit vielsagendem L&auml;cheln nach
dem Kreise seiner ihn begleitenden Verehrer.</p>

<p><span class="pagenum"><a name="page_23" id="page_23"></a>23</span>Schekhar sah hinauf nach dem verh&auml;ngten
Balkon, und seine Seele gr&uuml;&szlig;te die Geliebte
mit dem Worte: Wenn ich heute Sieger bin
in diesem Kampf, Geliebte, so soll dein siegreicher
Name gepriesen werden.</p>

<p>Die Trompete erscholl. Die Menge erhob sich
und rief: &bdquo;Sieg dem K&ouml;nige!&ldquo; Der K&ouml;nig trat,
in einen weiten, wei&szlig;en Mantel geh&uuml;llt, langsam
in die Halle, wie eine Herbstwolke, und
setzte sich auf den Thron.</p>

<p>Pundarik trat vor, und es ward pl&ouml;tzlich
still in der gro&szlig;en Halle. Das Haupt erhoben,
die Brust gedehnt, begann er mit Donnerstimme
den K&ouml;nig Narajan zu preisen. Seine Worte
brandeten wie Wogen gegen die Mauern der
Halle und schienen der lauschenden Menge bis
ins Mark zu dringen. Die Geschicklichkeit, mit
der er den Namen Narajan auf verschiedene
Weise deutete und jeden Buchstaben in allen
m&ouml;glichen Verbindungen durch das Gewebe
seiner Verse flocht, nahm seinen erstaunten
H&ouml;rern den Atem.</p>

<p>Nachdem er wieder Platz genommen hatte,
hallte noch minutenlang seine Stimme zwischen
den zahllosen S&auml;ulen der k&ouml;niglichen Halle
<span class="pagenum"><a name="page_24" id="page_24"></a>24</span>und in Tausenden von sprachlosen Herzen nach.
Die gelehrten Professoren, die aus fernen L&auml;ndern
gekommen waren, erhoben ihre Rechte
und riefen: Bravo!</p>

<p>Der K&ouml;nig warf einen Blick auf Schekhar,
und dieser richtete einen Augenblick die Augen
schmerzerf&uuml;llt auf seinen Herrn; dann erhob
er sich wie ein angeschossenes Wild in h&ouml;chster
Not. Sein Antlitz war bleich, seine Sch&uuml;chternheit
war fast die eines M&auml;dchens, seine schlanke,
jugendliche Gestalt schien wie eine straff gespannte
Leier bei der geringsten Ber&uuml;hrung
in Musik ausbrechen zu wollen.</p>

<p>Er begann gesenkten Hauptes, mit leiser
Stimme. Die ersten Verse waren fast unh&ouml;rbar.
Dann hob er langsam das Haupt und seine
klare, s&uuml;&szlig;e Stimme stieg wie eine zitternde
Feuerflamme in die L&uuml;fte.</p>

<p>Er begann mit der alten Sage aus dunkler
Vorzeit von dem Geschlecht des K&ouml;nigs und
erz&auml;hlte von dem Heldensinn und dem unvergleichlichen
Edelmut dieses Geschlechts bis
hinab in die Gegenwart. Er richtete den Blick
auf das Antlitz des K&ouml;nigs, und die ganze unerme&szlig;liche
Liebe zum K&ouml;nigshause, die das
<span class="pagenum"><a name="page_25" id="page_25"></a>25</span>Volk still im Herzen hegte, fand Ausdruck und
stieg wie Weihrauch in seinem Liede auf, den
Thron von allen Seiten einh&uuml;llend. Dies waren
seine letzten Worte, als er sich zitternd setzte:
&bdquo;Herr, wohl mag man mich im Spiel der Worte
&uuml;bertreffen, aber niemals in meiner Liebe zu dir.&ldquo;</p>

<p>Tr&auml;nen f&uuml;llten die Augen der H&ouml;rer, und die
Steinmauern erbebten von dem Beifallssturm.</p>

<p>Doch Pundarik sch&uuml;ttelte bei diesem allgemeinen
Gef&uuml;hlsausbruch nur erhaben sein majest&auml;tisches
Haupt. Dann erhob er sich und warf
mit ver&auml;chtlichem L&auml;cheln die Frage in die
Versammlung: &bdquo;Was gibt es H&ouml;heres als das
Wort?&ldquo; Augenblicklich verstummte der Beifall.</p>

<p>Und nun bewies er, indem er eine erstaunliche
Gelehrsamkeit entfaltete, da&szlig; das Wort
von Anfang an gewesen sei, da&szlig; das Wort
Gott sei. Er brachte einen Haufen von Belegen
aus den heiligen Schriften und errichtete daraus
dem Wort einen hohen Altar, da&szlig; es darauf
throne &uuml;ber allem, was im Himmel und auf
Erden ist. Er wiederholte mit seiner m&auml;chtigen
Stimme: &bdquo;Was gibt es H&ouml;heres als das Wort?&ldquo;</p>

<p>Stolz blickte er um sich. Niemand wagte,
seine Herausforderung anzunehmen, und er
<span class="pagenum"><a name="page_26" id="page_26"></a>26</span>setzte sich, langsam wie ein L&ouml;we, der sich eben
an seinem Opfer ges&auml;ttigt hat. Die gelehrten
Brahmanen riefen: &bdquo;Bravo!&ldquo; Der K&ouml;nig war
stumm vor Staunen, und der Dichter Schekhar
kam sich ganz unbedeutend vor neben dieser
verbl&uuml;ffenden Gelehrsamkeit. Die Versammlung
war damit f&uuml;r den Tag geschlossen.</p>

<p>Am n&auml;chsten Tage stimmte Schekhar sein
Lied an. Er sang von jenem Tage, wo das
Fl&ouml;tenspiel der Liebe zum ersten Mal die L&uuml;fte
des Brindawaldes aus ihrem Schweigen aufschreckte.
Die Sch&auml;ferinnen wu&szlig;ten nicht, wer
der Spieler war und von wannen die Musik
kam. Bald schien sie aus dem Herzen des S&uuml;dwindes
zu kommen, und bald aus den Wolken,
die &uuml;ber die H&uuml;gel hinzogen. Sie kam und
brachte Liebesbotschaft vom Lande des Sonnenaufgangs,
und sie schwebte mit Seufzern der
Sehnsucht vom Tal des Sonnenuntergangs her.
Die Sterne schienen die Register des geheimnisvollen
Instruments zu sein, das die Tr&auml;ume
der Nacht mit Melodien &uuml;berflutete. Es war,
als ob die Musik pl&ouml;tzlich von allen Seiten
heranstr&ouml;mte, von Feldern und Hainen, von
schattigen Heckenwegen und einsamen Landstra&szlig;en,
<span class="pagenum"><a name="page_27" id="page_27"></a>27</span>aus dem zarten Blau des Himmels
und aus dem schimmernden Gr&uuml;n des Grases.
Sie verstanden ihren Sinn noch nicht und
wu&szlig;ten nicht, was die Sehnsucht in ihrem
Herzen bedeutete. Ihre Augen f&uuml;llten sich
mit Tr&auml;nen, und ihr Leben sehnte sich, hinabzutauchen
ins Meer des Todes und sich ganz
darin zu verlieren.</p>

<p>Schekhar verga&szlig; seine H&ouml;rer, verga&szlig;, da&szlig; er
dabei war, sich im Kampf mit seinem Nebenbuhler
zu messen. Er stand ganz allein inmitten
seiner Gedanken, die um ihn rauschten und
fl&uuml;sterten wie Bl&auml;tter im Sommerwind, und
er sang das Lied von der Fl&ouml;te. Vor seinem
Geiste stand ein Bildnis, das geboren war aus
einem Schatten und aus dem leise klingenden
Laut eines fernen Schrittes.</p>

<p>Er setzte sich. Ein unnennbares Gef&uuml;hl wehm&uuml;tiger
Wonne, unbestimmt und grenzenlos,
durchbebte die H&ouml;rer, und sie verga&szlig;en, ihm
Beifall zu rufen. Als sich die Wogen dieses
Gef&uuml;hls legten, trat Pundarik vor den Thron
und forderte seinen Nebenbuhler auf zu erkl&auml;ren,
wer der Liebende und wer die Geliebte
sei. Er blickte stolz und selbstbewu&szlig;t um sich,
<span class="pagenum"><a name="page_28" id="page_28"></a>28</span>l&auml;chelte seinen Anh&auml;ngern zu und fragte noch
einmal: &bdquo;Wer ist Krischna, der Liebende, und
wer ist Radha, die Geliebte?&ldquo;</p>

<p>Dann begann er, die Etymologie dieser
Namen zu erkl&auml;ren, und wie man ihre Bedeutung
auf verschiedene Weise auslegen k&ouml;nne.
Mit vollendeter Geschicklichkeit brachte er
alle die verwickelten Systeme der verschiedenen
philosophischen Schulen vor die ganz bet&auml;ubten
Zuh&ouml;rer. Jeden Buchstaben jener Namen
trennte er von seinem Nachbarn und hetzte
sie alle einzeln mit unbarmherziger Logik, bis
sie vernichtet in den Staub sanken. Doch dann
griff er sie wieder auf und gab ihnen eine ganz
neue Bedeutung, auf die auch der scharfsinnigste
Wortkr&auml;mer nicht verfallen w&auml;re.</p>

<p>Die Gelehrten waren in Ekstase; laut l&auml;rmten
sie Beifall, und die Menge stimmte ein, von dem
Wahn hingerissen, da&szlig; jetzt eben hier vor ihren
Augen durch ein Wunder von Intellekt der Vorhang
vor der Wahrheit bis auf den letzten
Faden zerrissen worden sei. Diese gewaltige
Leistung entz&uuml;ckte sie so, da&szlig; sie ganz verga&szlig;en,
zu fragen, ob denn die Wahrheit nun auch
wirklich hinter diesem Vorhang war.</p>

<p><span class="pagenum"><a name="page_29" id="page_29"></a>29</span>Der K&ouml;nig war von Staunen &uuml;berw&auml;ltigt.
Die Luft war von allen Musiktr&auml;umen vollst&auml;ndig
gereinigt, und die Welt, die vorher im
frischen jungen Gr&uuml;n dagelegen hatte, hatte
sich in eine solide, gut gepflasterte Landstra&szlig;e
verwandelt.</p>

<p>Dem versammelten Volk erschien ihr Dichter
jetzt wie ein blo&szlig;er Knabe an der Seite jenes
Riesen, der so sicher dahinschritt durch die
Welt der Worte und Gedanken und alle Schwierigkeiten
mit einem Tritt zu Boden stampfte.
Zum erstenmal wurde es ihnen klar, da&szlig; die
Dichtungen Schekhars l&auml;cherlich einfach waren,
und da&szlig; sie sie ebenso gut selbst h&auml;tten schreiben
k&ouml;nnen. Sie waren weder neu, noch schwer
verst&auml;ndlich, noch belehrend, noch unentbehrlich.</p>

<p>Der K&ouml;nig versuchte heimlich durch scharfe
Blicke seinen Dichter zu einem letzten Versuch
anzuspornen. Aber Schekhar beachtete es nicht
und blieb stumm auf seinem Platz sitzen.</p>

<p>Da stand der K&ouml;nig zornig auf von seinem
Thron&nbsp;&ndash; nahm seine Perlenkette ab und legte
sie Pundarik um das Haupt. Alle in der Halle
riefen Beifall. Oben vom Balkon her kam ein
<span class="pagenum"><a name="page_30" id="page_30"></a>30</span>leises Ger&auml;usch, wie das Rauschen eines Gewandes
und der Klang von goldenen Gl&ouml;cklein.
Schekhar erhob sich und verlie&szlig; die Halle.</p>

<p>Die Nacht war dunkel, die Sichel des abnehmenden
Mondes gab nur ein mattes Licht. Der
Dichter Schekhar nahm seine Manuskripte aus
dem Schrank und h&auml;ufte sie auf dem Fu&szlig;boden
auf. Einige davon enthielten seine ersten Dichtungen,
die er fast vergessen hatte. Er bl&auml;tterte
darin und las hier und da eine Seite. Sie
schienen ihm alle so unbedeutend und armselig,
blo&szlig;e Worte und kindische Reime.</p>

<p>Er zerri&szlig; seine B&uuml;cher eins nach dem andern
und warf sie ins Feuer, indem er sagte: &bdquo;Dir,
dir will ich sie weihen, o meine Sch&ouml;nheit,
mein Feuer! Du hast all diese verlorenen Jahre
in meinem Herzen gebrannt. Wenn mein Leben
ein St&uuml;ck Gold gewesen w&auml;re, so w&auml;re es strahlender
aus dieser Feuerprobe hervorgegangen.
Aber es ist eine zertretene Rasenscholle und
nichts bleibt von ihm &uuml;brig als diese Handvoll
Asche.&ldquo;</p>

<p>Die Nacht r&uuml;ckte langsam vor. Schekhar
&ouml;ffnete seine Fenster weit. Er breitete auf
seinem Lager die wei&szlig;en Blumen aus, die er
<span class="pagenum"><a name="page_31" id="page_31"></a>31</span>so liebte: Jasminbl&uuml;ten, Tuberosen und Chrysanthemen,
brachte alles, was er an Lampen
im Hause hatte, in sein Schlafzimmer und
z&uuml;ndete sie an. Dann vermischte er den Saft
einer giftigen Wurzel mit Honig, trank ihn
und legte sich auf sein Lager.</p>

<p>Da erklangen drau&szlig;en im Korridor goldene
Fu&szlig;spangen und die Brise trug einen feinen
Duft ins Zimmer.</p>

<p>Der Dichter hatte die Augen geschlossen.
&bdquo;Meine Herrin,&ldquo; fl&uuml;sterte er, &bdquo;hast du endlich Erbarmen
mit deinem Diener und kommst zu ihm?&ldquo;</p>

<p>Eine s&uuml;&szlig;e Stimme antwortete: &bdquo;Mein Dichter,
ich bin da.&ldquo;</p>

<p>Schekhar &ouml;ffnete die Augen und sah an seinem
Lager die Gestalt einer Frau. Er konnte nur
noch wie durch einen Nebel sehen. Und es
schien ihm, da&szlig; das aus dem Schatten geborene
Bildnis, das er so lange im geheimen Schrein
seines Herzens bewahrt hatte, jetzt in seinem
letzten Augenblick in die Welt hinausgekommen
war, um ihm ins Antlitz zu sehen.</p>

<p>Die Gestalt sagte: &bdquo;Ich bin die Prinzessin
Adschita.&ldquo; Mit &auml;u&szlig;erster Anstrengung richtete
sich der Dichter von seinem Lager auf.</p>

<p><span class="pagenum"><a name="page_32" id="page_32"></a>32</span>Die Prinzessin fl&uuml;sterte ihm ins Ohr: &bdquo;Der
K&ouml;nig hat dir nicht Gerechtigkeit widerfahren
lassen. Du warst es, mein Dichter, der den
Kampf gewann, und ich bin gekommen, um
dich mit dem Siegeskranz zu kr&ouml;nen.&ldquo;</p>

<p>Damit nahm sie den Blumenkranz von ihrem
Haar und setzte ihn dem Dichter aufs Haupt,
und der Dichter sank tot auf sein Lager zur&uuml;ck.</p>



<hr /><p><span class="pagenum"><a name="page_33" id="page_33"></a>33</span></p>
<h2><a name="nr_3" id="nr_3"></a><a href="#inhalt">MASCHI</a></h2>

<h3>I</h3>


<p>&bdquo;<span class="initial">M</span>ASCHI!&ldquo;</p>

<p>&bdquo;Versuche zu schlafen, Dschotin, es wird
sp&auml;t.&ldquo;</p>

<p>&bdquo;Das macht nichts. Ich habe nicht mehr lange
zu leben. Ich dachte eben, da&szlig; Mani doch lieber
zu ihrem Vater sollte nach&nbsp;&ndash; wo wohnt er doch
noch?&ldquo;</p>

<p>&bdquo;In Sitarampur.&ldquo;</p>

<p>&bdquo;O ja, Sitarampur. Schicke sie dahin. Sie
sollte nicht l&auml;nger bei einem kranken Mann bleiben.
Sie ist selbst nicht kr&auml;ftig.&ldquo;</p>

<p>&bdquo;Nun h&ouml;re ihn einer! Denkst du denn, sie
k&ouml;nnte es ertragen, dich in diesem Zustand zu
verlassen?&ldquo;</p>

<p>&bdquo;Wei&szlig; sie, was die &Auml;rzte&nbsp;&ndash;?&ldquo;</p>

<p>&bdquo;Aber das sieht sie ja selbst! Als ich neulich
nur leise andeutete, da&szlig; sie zu ihrem
Vater sollte, weinte sie sich fast die Augen
aus.&ldquo;</p>

<hr style="width: 45%;" />

<p><span class="pagenum"><a name="page_34" id="page_34"></a>34</span>Wir m&uuml;ssen hier zur Erkl&auml;rung sagen, da&szlig;
dieser Bericht die Wahrheit etwas entstellte&nbsp;&ndash;
um es gelinde auszudr&uuml;cken. In Wirklichkeit
verlief das Gespr&auml;ch mit Mani folgenderma&szlig;en:</p>

<hr style="width: 45%;" />

<p>&bdquo;Nun, mein Kind, du hast wohl Nachricht
von deinem Vater bekommen? Ich meinte, deinen
Vetter Anath hier zu sehen.&ldquo;</p>

<p>&bdquo;Ja! N&auml;chsten Freitag ist das Annapraschan-Fest<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>
meiner kleinen Schwester. Daher meine
ich&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Sch&ouml;n, liebes Kind. Schicke ihr ein goldenes
Halsband. Dar&uuml;ber wird deine Mutter sich
freuen.&ldquo;</p>

<p>&bdquo;Ich m&ouml;chte selbst hinreisen. Ich habe meine
kleine Schwester noch gar nicht gesehen, und
ich m&ouml;chte sie gar zu gern sehen.&ldquo;</p>

<p>&bdquo;Was f&auml;llt dir ein? Du denkst doch nicht
im Ernst daran, Dschotin allein zu lassen?
Hast du nicht geh&ouml;rt, was der Arzt gesagt
hat?&ldquo;</p>

<p>&bdquo;Aber er sagte doch, da&szlig; augenblicklich keine
besondere Ursache zu&nbsp;&ndash;&ldquo;</p>

<p><span class="pagenum"><a name="page_35" id="page_35"></a>35</span>&bdquo;Wenn er das auch gesagt hat, du siehst doch,
wie krank er ist.&ldquo;</p>

<p>&bdquo;Sie ist das erste M&auml;dchen nach drei Br&uuml;dern
und alle machen soviel aus ihr.&nbsp;&ndash; Ich h&ouml;rte, da&szlig;
es eine gro&szlig;e Sache werden soll. Wenn ich nicht
komme, wird Mutter sehr&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ja, ich wei&szlig;! Ich verstehe deine Mutter
nicht. Aber ich wei&szlig; auch sehr gut, wie b&ouml;se
dein Vater sein wird, wenn du jetzt gerade
Dschotin allein l&auml;&szlig;t.&ldquo;</p>

<p>&bdquo;Du mu&szlig;t ihm ein paar Zeilen schreiben und
ihm sagen, da&szlig; kein besonderer Grund zur Besorgnis
da ist und da&szlig;, selbst wenn ich reise,
auch kein&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ja, da hast du recht; selbst wenn du reist,
so ist nicht viel verloren. Aber das wisse: wenn
ich deinem Vater schreibe, werde ich ihm offen
sagen, was ich denke.&ldquo;</p>

<p>&bdquo;Dann brauchst du nicht zu schreiben. Ich
werde meinen Mann fragen, und er wird sicher&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Nun h&ouml;r mal, mein Kind. Ich habe ein gut
Teil von dir ertragen, aber wenn du das tust, sind
wir fertig miteinander. Und dein Vater kennt
dich zu gut, als da&szlig; du ihn t&auml;uschen k&ouml;nntest.&ldquo;</p>

<p><span class="pagenum"><a name="page_36" id="page_36"></a>36</span>Als Maschi fort war, warf Mani sich verdrie&szlig;lich
aufs Bett.</p>

<p>Ihre Nachbarin und Freundin kam und fragte,
was geschehen sei.</p>

<p>&bdquo;Denk dir nur! Ist es nicht eine Schande?
Jetzt kommt das Annapraschan-Fest meiner
einzigen Schwester, und sie wollen mich nicht
hinreisen lassen!&ldquo;</p>

<p>&bdquo;Aber Mani! Du denkst doch nicht wirklich
daran, hinzureisen, wo dein Mann so krank
ist?&ldquo;</p>

<p>&bdquo;Ich tue doch nichts f&uuml;r ihn, und ich k&ouml;nnte
es auch nicht, wenn ich es auch versuchte. Ich
will dir offen sagen: Es ist so sterbenslangweilig
in diesem Hause, da&szlig; ich es nicht aushalten
kann!&ldquo;</p>

<p>&bdquo;Du bist eine seltsame Frau!&ldquo;</p>

<p>&bdquo;Ich kann nur nicht heucheln wie ihr andern
und tr&uuml;bsinnig aussehen, nur damit andre nicht
schlecht von mir denken.&ldquo;</p>

<p>&bdquo;Nun, dann sag' mir, was du jetzt tun willst.&ldquo;</p>

<p>&bdquo;Ich mu&szlig; fort. Niemand kann mich hindern.&ldquo;</p>

<p>&bdquo;K&szlig;&szlig;! Was du f&uuml;r eine eigenwillige kleine
Frau bist!&ldquo;</p>


<p><span class="pagenum"><a name="page_37" id="page_37"></a>37</span></p><h3>II</h3>

<p>ALS Dschotin h&ouml;rte, da&szlig; Mani geweint h&auml;tte
bei dem blo&szlig;en Gedanken an eine Heimreise zu
ihrem Vater, wurde er so erregt, da&szlig; er sich im
Bett aufrichten mu&szlig;te. Er schob das Kissen
hinter seinen R&uuml;cken und sich darauf zur&uuml;cklehnend,
sagte er: &bdquo;Maschi, &ouml;ffne das Fenster
ein wenig und nimm die Lampe weg.&ldquo;</p>

<p>Die stille Nacht stand schweigend am Fenster
wie ein Pilger der Ewigkeit, und die Sterne
schauten herein, die Zeugen zahlloser Todesszenen
in zahllosen Jahrtausenden.</p>

<p>Dschotin sah das Antlitz seiner Mani auf dem
Hintergrunde der dunklen Nacht und sah, wie
ihre gro&szlig;en dunklen Augen unaufh&ouml;rlich von
Tr&auml;nen &uuml;berflossen.</p>

<p>Maschi f&uuml;hlte sich erleichtert, als sie ihn so
ruhig sah, denn sie dachte, er schliefe.</p>

<p>Pl&ouml;tzlich machte er eine hastige Bewegung
und sagte: &bdquo;Maschi, ihr meintet alle, Mani sei
zu oberfl&auml;chlich, um sich in unserem Hause
gl&uuml;cklich zu f&uuml;hlen. Aber jetzt siehst du&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ja, mein Liebling, jetzt sehe ich, da&szlig; ich
mich irrte,&nbsp;&ndash; aber in der Pr&uuml;fung bew&auml;hrt sich
erst der Mensch.&ldquo;</p>

<p><span class="pagenum"><a name="page_38" id="page_38"></a>38</span>&bdquo;Maschi!&ldquo;</p>

<p>&bdquo;Versuch doch zu schlafen, mein Liebling.&ldquo;</p>

<p>&bdquo;La&szlig; mich doch ein bi&szlig;chen denken, la&szlig; mich
plaudern. Sei nicht b&ouml;se, Maschi!&ldquo;</p>

<p>&bdquo;Nun also, plaudre.&ldquo;</p>

<p>&bdquo;Damals, als ich glaubte, ich k&ouml;nnte Manis
Herz nicht gewinnen, ertrug ich es still. Aber
du&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Nein, mein Liebling, das darfst du nicht sagen;
ich ertrug es auch.&ldquo;</p>

<p>&bdquo;Unsre Herzen, wei&szlig;t du, sind nicht leblose
Dinge, die man nur aufzunehmen braucht, um
sie zu besitzen. Ich f&uuml;hlte, da&szlig; Mani ihr eigenes
Herz nicht kannte und da&szlig; eines Tages, durch
ein starkes Erlebnis&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ja, Dschotin, du hast recht.&ldquo;</p>

<p>&bdquo;Daher beachtete ich ihre Launen nicht viel.&ldquo;</p>

<p>Maschi schwieg und unterdr&uuml;ckte einen Seufzer.
Nicht einmal, sondern oft hatte sie bemerkt,
wie Dschotin die Nacht auf der Veranda
zugebracht hatte. Er hatte sich lieber von dem
prasselnden Regen durchn&auml;ssen lassen, als da&szlig;
er in sein Schlafzimmer gegangen w&auml;re. Wie
manchen Tag lang hatte er mit fieberndem
Kopf dagelegen, und sie wu&szlig;te, wie er sich
<span class="pagenum"><a name="page_39" id="page_39"></a>39</span>sehnte, da&szlig; Mani k&auml;me und seine hei&szlig;e Stirn
k&uuml;hlte, w&auml;hrend Mani sich fertig machte, um ins
Theater zu gehen. Doch wenn Mani gekommen
war, um ihn zu f&auml;cheln, hatte er sie verdrie&szlig;lich
fortgeschickt. Sie allein wu&szlig;te von seiner heimlichen
gro&szlig;en Not. Wie oft h&auml;tte sie ihm sagen
m&ouml;gen: &bdquo;Beachte das t&ouml;richte Kind nicht so
viel, la&szlig; sie, bis sie selbst Sehnsucht und stille
Tr&auml;nen kennenlernt.&ldquo; Aber so etwas kann man
nicht sagen, und es wird auch leicht mi&szlig;verstanden.
Dschotin hatte der Gottheit Weib in
seinem Herzen einen Altar errichtet, auf dem
Mani thronte. Er konnte nicht glauben, da&szlig;
er keinen Anteil haben sollte an dem Wein der
Liebe, den jene Gottheit schenkte. Und so fuhr
er fort anzubeten und sein Opfer darzubringen
und gab die Hoffnung auf eine Gabe nicht auf.</p>

<hr style="width: 45%;" />

<p>Maschi glaubte wieder, da&szlig; Dschotin schliefe,
als er pl&ouml;tzlich ausrief:</p>

<p>&bdquo;Ich wei&szlig;, du dachtest, ich sei nicht gl&uuml;cklich
mit Mani, und daher warst du b&ouml;se auf sie.
Aber Maschi, das Gl&uuml;ck ist wie jene Sterne.
Sie decken nicht die ganze Dunkelheit zu, es
sind L&uuml;cken dazwischen. Diese L&uuml;cken sind unsere
<span class="pagenum"><a name="page_40" id="page_40"></a>40</span>Irrt&uuml;mer. Wir machen Fehler im Leben
und verstehen vieles falsch, aber das Licht der
Wahrheit dringt doch durch.&nbsp;&ndash; Ich wei&szlig; nicht,
wie es kommt, da&szlig; mein Herz heute abend so
froh ist.&ldquo;</p>

<p>Maschi begann sanft &uuml;ber Dschotins Stirn zu
streichen, w&auml;hrend ihre Tr&auml;nen ungesehen im
Dunkel flossen.</p>

<p>&bdquo;Ich dachte eben, Maschi, sie ist so jung! Was
wird sie tun, wenn ich&nbsp;&ndash;&nbsp;&ndash;?&ldquo;</p>

<p>&bdquo;Jung, Dschotin? Sie ist alt genug. Ich war
auch jung, als ich den Geliebten verlor, und ich
fand ihn auf immer in meinem Herzen wieder.
War das &uuml;berhaupt ein Verlust? Und meinst du
denn, da&szlig; man durchaus gl&uuml;cklich sein mu&szlig;?&ldquo;</p>

<p>&bdquo;Maschi, es scheint, da&szlig; gerade, wo Manis
Herz erwacht, ich&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Sei darum nicht traurig, Dschotin. Ist es
nicht genug, <span class="spaced">da&szlig;</span> ihr Herz erwacht?&ldquo;</p>

<p>Pl&ouml;tzlich fielen Dschotin die Worte aus dem
Liede eines Volkss&auml;ngers ein, das er vor langer
Zeit einmal geh&ouml;rt hatte:</p>

<div class="poem"><div class="stanza">
<span class="i0">O mein Herz, du erwachtest nicht, als der Mann<br /></span>
<span class="i2">deiner Liebe an deine T&uuml;r kam.<br /></span>
<span class="i0">Erst beim Schall seiner scheidenden Schritte erwachtest du.<br /></span>
<span class="i2">O, du erwachtest im Dunkel!<br /></span>
</div></div>

<p><span class="pagenum"><a name="page_41" id="page_41"></a>41</span>&bdquo;Maschi, wie sp&auml;t ist es jetzt?&ldquo;</p>

<p>&bdquo;Gegen neun.&ldquo;</p>

<p>&bdquo;Noch so fr&uuml;h! Und ich glaubte, es m&uuml;&szlig;te
wenigstens schon zwei oder drei sein. Meine
Mitternacht beginnt ja schon, wenn die Sonne
untergegangen ist. Aber warum wolltest du denn,
da&szlig; ich schlafe?&ldquo;</p>

<p>&bdquo;Nun, du wei&szlig;t, wie lange du gestern wach
lagst, als du immerfort sprachst. Daher mu&szlig;t
du heute fr&uuml;h einschlafen.&ldquo;</p>

<p>&bdquo;Schl&auml;ft Mani schon?&ldquo;</p>

<p>&bdquo;O nein, sie ist dabei, dir etwas Suppe zu
kochen.&ldquo;</p>

<p>&bdquo;Das ist doch nicht dein Ernst, Maschi? Tut
sie das wirklich?&ldquo;</p>

<p>&bdquo;Gewi&szlig;! Sie kocht ja alles f&uuml;r dich, die flei&szlig;ige
kleine Frau.&ldquo;</p>

<p>&bdquo;Ich dachte, da&szlig; Mani &uuml;berhaupt nicht&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Eine Frau braucht nicht lange, um solche
Dinge zu lernen. Wenn's not tut, lernt man sie
von selbst.&ldquo;</p>

<p>&bdquo;Die Fischsuppe, die ich heute morgen a&szlig;,
hatte einen so besonders k&ouml;stlichen Geschmack;
ich dachte, du h&auml;ttest sie gekocht?&ldquo;</p>

<p>&bdquo;Ach, du meine G&uuml;te, nein! Du denkst doch
<span class="pagenum"><a name="page_42" id="page_42"></a>42</span>nicht etwa, Mani w&uuml;rde mich etwas f&uuml;r dich tun
lassen? Sie besorgt ja deine ganze W&auml;sche selbst;
sie wei&szlig;, wie eigen du damit bist. Wenn du nur
deine Wohnzimmer sehen k&ouml;nntest, wie blitzblank
sie alles h&auml;lt!&nbsp;&ndash; Wenn ich sie h&auml;ufig in
dein Krankenzimmer kommen lie&szlig;e, so w&uuml;rde
sie sich ganz aufreiben. Aber das will sie ja auch
gerade.&ldquo;</p>

<p>&bdquo;Ist denn Manis Gesundheit&nbsp;&ndash;?&ldquo;</p>

<p>&bdquo;Der Arzt meint, wir sollten sie nicht zu oft
ins Krankenzimmer lassen. Sie ist zu weichherzig.&ldquo;</p>

<p>&bdquo;Aber Maschi, wie kannst du sie daran hindern,
hereinzukommen?&ldquo;</p>

<p>&bdquo;Weil sie mir blind gehorcht. Aber ich mu&szlig;
ihr best&auml;ndig sagen, wie es dir geht.&ldquo;</p>

<hr style="width: 45%;" />

<p>Die Sterne glitzerten am Himmel wie Tr&auml;nentropfen.
Dschotin neigte sein Haupt dankbar
seinem Leben, das im Begriff war zu scheiden,
und als der Tod durch das Dunkel seine Rechte
nach ihm ausstreckte, fa&szlig;te er sie vertrauensvoll.</p>

<p>Nach einer Weile seufzte Dschotin und sagte
mit einer Bewegung leiser Ungeduld:</p>

<p><span class="pagenum"><a name="page_43" id="page_43"></a>43</span>&bdquo;Maschi, wenn Mani doch noch wacht, k&ouml;nnte
ich da nicht&nbsp;&ndash; wenn auch nur eine&nbsp;&ndash;?&ldquo;</p>

<p>&bdquo;Ja gewi&szlig;! Ich will sie rufen.&ldquo;</p>

<p>&bdquo;Ich werde sie nicht lange festhalten, nur
f&uuml;nf Minuten. Ich habe ihr etwas Besonderes zu
sagen.&ldquo;</p>

<p>Maschi ging seufzend hinaus, um Mani zu
holen. Inzwischen fing Dschotins Puls an,
schnell zu schlagen. Er wu&szlig;te nur zu gut, da&szlig; es
ihm nie gelungen war, ein vertrauliches Gespr&auml;ch
mit Mani zu haben. Die beiden Instrumente
waren verschieden gestimmt, und es war
nicht leicht, sie zusammen zu spielen. Immer
wieder hatte Dschotin ein pl&ouml;tzliches Gef&uuml;hl von
Eifersucht &uuml;berkommen, wenn er Mani mit
ihren Freundinnen lustig schwatzen und lachen
h&ouml;rte. Dschotin tadelte nur sich,&nbsp;&ndash; warum
konnte <span class="spaced">er</span> nicht &uuml;ber oberfl&auml;chliche Dinge plaudern
so wie sie? Nicht da&szlig; er es nicht gekonnt
h&auml;tte; mit seinen m&auml;nnlichen Freunden plauderte
er oft &uuml;ber allerlei allt&auml;gliche Dinge. Aber
<span class="spaced">das</span> Geplauder, das f&uuml;r M&auml;nner pa&szlig;t, pa&szlig;t nicht
f&uuml;r Frauen. Man kann ein philosophisches Gespr&auml;ch
als Monolog halten und seinen unaufmerksamen
Zuh&ouml;rer gar nicht beachten, aber
<span class="pagenum"><a name="page_44" id="page_44"></a>44</span>beim leichten Geplauder m&uuml;ssen mindestens
zwei zusammenwirken. Man kann auf <span class="spaced">einer</span>
Sackpfeife spielen, aber nicht mit <span class="spaced">einer</span> Zymbel.
Wie oft hatte Dschotin, wenn er am Abend
mit Mani drau&szlig;en auf der Veranda sa&szlig;, gewaltsame
Anstrengungen gemacht, eine Unterhaltung
mit ihr in Gang zu bringen, aber immer
wieder ri&szlig; gleich der Faden ab. Und es war, als
ob der Abend sich seines Schweigens sch&auml;mte.
Dschotin war sicher, da&szlig; Mani sich von ihm fortsehnte.
Dann hatte er selbst ernstlich gew&uuml;nscht,
ein Dritter m&ouml;chte dazu kommen.
Denn eine Unterhaltung zu dreien ist leicht,
wenn sie zu zweien schwer f&auml;llt.</p>

<p>Jetzt fing er an dar&uuml;ber nachzudenken, was
er sagen wollte, wenn Mani k&auml;me. Aber so ein
k&uuml;nstlich zurechtgelegtes Gespr&auml;ch wollte ihn
nicht befriedigen. Dschotin f&uuml;rchtete, da&szlig; diese
f&uuml;nf Minuten heute abend verloren sein w&uuml;rden.
Und doch blieben ihm nur so wenige Augenblicke
zu vertraulichem Gespr&auml;ch.</p>


<h3>III</h3>

<p>&bdquo;WAS ist denn das, Kind, du willst doch nicht
irgendwohin?&ldquo;</p>

<p><span class="pagenum"><a name="page_45" id="page_45"></a>45</span>&bdquo;Doch, ich will nach Sitarampur.&ldquo;</p>

<p>&bdquo;Was denkst du dir denn? Wer soll dich denn
begleiten?&ldquo;</p>

<p>&bdquo;Anath.&ldquo;</p>

<p>&bdquo;Nicht heute, mein Kind, ein andermal.&ldquo;</p>

<p>&bdquo;Aber die Kaj&uuml;te ist schon belegt.&ldquo;</p>

<p>&bdquo;Was macht das? Der Verlust l&auml;&szlig;t sich leicht
tragen. Reise morgen, morgen fr&uuml;h.&ldquo;</p>

<p>&bdquo;Maschi, ich glaube nicht an die Ungl&uuml;ckstage
des Kalenders. Was kann es schaden, wenn
ich heute reise?&ldquo;</p>

<p>&bdquo;Dschotin m&ouml;chte mit dir sprechen.&ldquo;</p>

<p>&bdquo;Sch&ouml;n, ich habe noch etwas Zeit. Ich will
noch schnell einmal nach ihm sehen.&ldquo;</p>

<p>&bdquo;Aber du mu&szlig;t ihm nicht sagen, da&szlig; du verreisen
willst.&ldquo;</p>

<p>&bdquo;Gut, ich will ihm nichts sagen. Aber ich
kann nicht lange bei ihm bleiben. Morgen ist
das Annapraschan-Fest meiner Schwester, und
ich mu&szlig; heute reisen.&ldquo;</p>

<p>&bdquo;O mein Kind, ich bitte dich, h&ouml;re doch
dies eine Mal auf mich! Versuch, dich eine
Weile ganz still zu fassen und setze dich zu
ihm. La&szlig; ihn nicht merken, da&szlig; du es eilig
hast.&ldquo;</p>

<p><span class="pagenum"><a name="page_46" id="page_46"></a>46</span>&bdquo;Was kann ich tun? Der Zug wartet nicht auf
mich. Anath kommt in zehn Minuten zur&uuml;ck.
Bis dahin kann ich bei ihm bleiben.&ldquo;</p>

<p>&bdquo;Nein, das geht nicht. In dieser seelischen
Verfassung werde ich dich nie zu ihm lassen&nbsp;...
O du erb&auml;rmliches Gesch&ouml;pf, der Mann, den du
so qu&auml;lst, wird bald diese Welt verlassen; aber
ich warne dich: du wirst diesen Tag zeitlebens
nicht vergessen. Da&szlig; es einen Gott gibt, da&szlig; es
einen Gott gibt, das wirst du eines Tages erfahren.&ldquo;</p>

<p>&bdquo;Maschi, du mu&szlig;t mich nicht so verw&uuml;nschen.&ldquo;</p>

<p>&bdquo;O mein armer Junge, mein Liebling! Warum
lebst du noch l&auml;nger? Diese S&uuml;nde hat kein
Ende, und ich kann nichts tun, sie zu hindern.&ldquo;</p>

<hr style="width: 45%;" />

<p>Maschi z&ouml;gerte noch eine Weile, dann ging sie
ins Krankenzimmer zur&uuml;ck in der Hoffnung,
da&szlig; Dschotin inzwischen eingeschlafen sei. Aber
Dschotin bewegte sich im Bett, als sie eintrat.
Maschi rief aus:</p>

<p>&bdquo;Sieh einmal an, was sie nun gemacht hat!&ldquo;</p>

<p>&bdquo;Was ist geschehen? Kommt Mani nicht?
Warum bist du so lange fortgeblieben, Maschi?&ldquo;</p>

<p><span class="pagenum"><a name="page_47" id="page_47"></a>47</span>&bdquo;Ich fand sie bitterlich weinend, weil sie die
Milch f&uuml;r deine Suppe hatte verbrennen lassen.
Ich versuchte sie zu tr&ouml;sten und sagte, es
g&auml;be ja noch mehr Milch. Aber da&szlig; sie bei
der Zubereitung <span class="spaced">deiner</span> Suppe so nachl&auml;ssig
hatte sein k&ouml;nnen, der Gedanke brachte sie
ganz in Verzweiflung. Mit gro&szlig;er M&uuml;he gelang
es mir, sie etwas zu beruhigen und ins
Bett zu bringen. Daher habe ich sie heute
nicht mitgebracht. La&szlig; sie ihren Kummer verschlafen.&ldquo;</p>

<p>Obgleich es Dschotin schmerzlich war, da&szlig;
Mani nicht kam, f&uuml;hlte er sich doch in gewisser
Weise erleichtert. Er hatte so halb und halb
gef&uuml;rchtet, da&szlig; die wirkliche Mani das Bild, das
er von ihr im Herzen trug, tr&uuml;ben k&ouml;nnte. Das
war schon fr&uuml;her geschehen. Und der Gedanke,
da&szlig; Mani ungl&uuml;cklich war, weil sie <span class="spaced">seine</span> Milch
verbrannt hatte, f&uuml;llte sein Herz mit &uuml;berstr&ouml;mender
Freude.</p>

<p>&bdquo;Maschi!&ldquo;</p>

<p>&bdquo;Ja, mein Liebling?&ldquo;</p>

<p>&bdquo;Ich bin ganz gewi&szlig;, da&szlig; es mit mir zu Ende
geht. Aber ich bin nicht traurig darum. Gr&auml;me
dich nicht um mich!&ldquo;</p>

<p><span class="pagenum"><a name="page_48" id="page_48"></a>48</span>&bdquo;Nein, mein Liebling, ich werde mich nicht
gr&auml;men. Ich glaube nicht, da&szlig; nur das Leben
gut ist, und der Tod nicht.&ldquo;</p>

<p>&bdquo;Maschi, du kannst mir glauben, der Tod ist
s&uuml;&szlig;.&ldquo;</p>

<p>Dschotin lag still da und blickte hinaus in
den dunklen Nachthimmel, und es war ihm,
als ob es Mani selbst sei, die in Gestalt des Todes
auf ihn zuschritt. Sie war in ewige Jugend
gekleidet, und die Sterne waren Blumen, die
die gro&szlig;e Mutter der Welt segnend auf ihren
dunklen Scheitel gestreut hatte. Es war ihm,
als ob er sie jetzt wieder zum erstenmal unter
dem Hochzeitsschleier s&auml;he<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>. Die unendliche
Nacht wurde ganz erf&uuml;llt von dem liebenden
Blick aus Manis dunklen Augen. Mani, die Braut
dieses Hauses, das kleine M&auml;dchen, wurde zu
dem Bild einer Gottheit, das auf dem Altar der
Sterne thronte, wo Leben und Tod in <span class="spaced">einen</span>
Strom m&uuml;nden. Dschotin faltete die H&auml;nde und
fl&uuml;sterte leise: &bdquo;Endlich hat sich der Schleier gehoben,
die H&uuml;lle des tiefen Dunkels ist zerrissen.
<span class="pagenum"><a name="page_49" id="page_49"></a>49</span>Ach, Geliebte! Wie oft hast du mein Herz gemartert,
aber jetzt wirst du mich nicht mehr
verlassen!&ldquo;</p>


<h3>IV</h3>

<p>&bdquo;ICH habe Schmerzen, Maschi, aber du mu&szlig;t
nicht denken, da&szlig; ich leide. Es ist, als ob meine
Schmerzen sich allm&auml;hlich von meinem Leben
l&ouml;sten. Bisher folgten sie ihm wie ein beladenes
Boot im Schlepptau, jetzt aber ist das Seil zerrissen,
und sie treiben dahin mit allem, was mich
dr&uuml;ckt. Ich sehe sie noch, aber sie geh&ouml;ren nicht
mehr zu mir.&nbsp;&ndash; Aber Maschi, ich habe diese beiden
letzten Tage Mani nicht ein einziges Mal gesehen!&ldquo;</p>

<p>&bdquo;Dschotin, ich will dir ein anderes Kissen geben.&ldquo;</p>

<p>&bdquo;Es scheint mir fast, Maschi, als ob Mani mich
auch verlassen hat und von mir forttreibt wie
das beladene Leidensboot.&ldquo;</p>

<p>&bdquo;Komm, trink ein Schl&uuml;ckchen von dem Granatapfelsaft,
mein Liebling. Dir mu&szlig; der Hals
ganz trocken sein.&ldquo;</p>

<p>&bdquo;Ich schrieb gestern mein Testament; habe
ich es dir gezeigt? Ich kann mich nicht mehr
erinnern.&ldquo;</p>

<p><span class="pagenum"><a name="page_50" id="page_50"></a>50</span>&bdquo;Du brauchst es mir nicht zu zeigen, Dschotin.&ldquo;</p>

<p>&bdquo;Als Mutter starb, besa&szlig; ich nichts. Du ern&auml;hrtest
mich und zogst mich auf. Daher meine
ich&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Unsinn, Kind. Ich hatte nur dies Haus und
ein bi&szlig;chen Verm&ouml;gen. Das &uuml;brige hast du verdient.&ldquo;</p>

<p>&bdquo;Aber dies Haus&nbsp;&ndash;?&ldquo;</p>

<p>&bdquo;Das ist nichts. Du hast ja soviel hinzugebaut,
da&szlig; es schwer ist zu sagen, wo mein Haus
war!&ldquo;</p>

<p>&bdquo;Ich bin sicher, da&szlig; Manis Liebe zu dir wirklich&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ja, ja, das wei&szlig; ich, Dschotin. Nun versuch'
zu schlafen.&ldquo;</p>

<p>&bdquo;Wenn ich auch mein ganzes Eigentum Mani
hinterlassen habe, so ist es praktisch doch deins,
Maschi. Sie wird dir ja immer in allem gehorchen.&ldquo;</p>

<p>&bdquo;Warum qu&auml;lst du dich deshalb so viel, mein
Liebling?&ldquo;</p>

<p>&bdquo;Alles, was ich habe, verdanke ich dir. Wenn
du mein Testament siehst, so denke keinen
Augenblick, da&szlig;&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p><span class="pagenum"><a name="page_51" id="page_51"></a>51</span>&bdquo;Aber was f&auml;llt dir ein, Dschotin? Glaubst
du denn, da&szlig; ich es auch nur einen Augenblick
&uuml;belnehmen k&ouml;nnte, wenn du Mani gibst,
was dir geh&ouml;rt? Ich bin doch nicht so kleinlich.&ldquo;</p>

<p>&bdquo;Aber du wirst auch&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Nun h&ouml;re einmal, Dschotin, jetzt werde ich
b&ouml;se. Du willst mich mit Geld tr&ouml;sten.&ldquo;</p>

<p>&bdquo;Ach, Maschi, wie gern m&ouml;chte ich dir etwas
geben, was besser ist als Geld!&ldquo;</p>

<p>&bdquo;Das hast du ja getan, Dschotin! mehr als
genug. Hast du mir denn nicht mein einsames
Leben ausgef&uuml;llt? Das war solch ein gro&szlig;es
Gl&uuml;ck, da&szlig; ich es mir in vielen fr&uuml;heren Leben
verdient haben mu&szlig;. Du hast mir soviel gegeben,
da&szlig; ich jetzt, wo dies Leben mir nichts
mehr zu geben hat, nicht klagen werde. Ja, ja,
hinterlasse nur Mani alles: dein Haus, dein Geld,
deinen Wagen und dein Land&nbsp;&ndash; mir sind solche
Lasten jetzt zu schwer.&ldquo;</p>

<p>&bdquo;Ich wei&szlig; ja, da&szlig; du den Geschmack an den
Freuden des Lebens verloren hast, aber Mani
ist so jung, da&szlig;&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;O nein, das mu&szlig;t du nicht sagen. Wenn du
ihr dein Eigentum hinterl&auml;&szlig;t, das ist schon
<span class="pagenum"><a name="page_52" id="page_52"></a>52</span>recht, aber was die Freuden des Lebens anbetrifft&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Aber warum sollte sie sie auch nicht genie&szlig;en,
Maschi?&ldquo;</p>

<p>&bdquo;Nein, nein, das wird sie nicht k&ouml;nnen in
ihrem gro&szlig;en Schmerz. Sie werden ihr wie
Staub und Asche sein.&ldquo;</p>

<hr style="width: 45%;" />

<p>Dschotin schwieg. Er konnte nicht entscheiden,
ob es wahr war oder nicht und ob er es beklagen
m&uuml;sse, wenn Mani die Welt ohne ihn
zuwider war.</p>

<p>Er seufzte und sagte: &bdquo;Das, was wirklich
des Gebens wert ist, k&ouml;nnen wir niemandem
zur&uuml;cklassen.&ldquo;</p>

<p>&bdquo;Es ist nichts Geringes, was du gibst, mein
Liebling. Ich bete nur, da&szlig; sie den Wert dessen,
was ihr gegeben wird, erkennen m&ouml;ge.&ldquo;</p>

<p>&bdquo;Gib mir noch etwas von dem Granatapfelsaft,
Maschi, ich bin durstig. Kam Mani eigentlich
gestern zu mir?&ldquo;</p>

<p>&bdquo;Ja, sie kam, aber du schliefst gerade. Sie
sa&szlig; lange Zeit am Kopfende deines Bettes und
f&auml;chelte dich; dann ging sie weg, um deine
W&auml;sche zu besorgen.&ldquo;</p>

<p><span class="pagenum"><a name="page_53" id="page_53"></a>53</span>&bdquo;O wie wundersch&ouml;n! Ich glaube, ich habe in
demselben Augenblick getr&auml;umt, da&szlig; Mani versuchte,
zu mir hereinzukommen. Die T&uuml;r war angelehnt,
und sie stie&szlig; dagegen, aber sie wollte sich
nicht &ouml;ffnen. Aber Maschi, du gehst zu weit, du
solltest sie wissen lassen, da&szlig; ich sterbe; sonst
wird mein Tod ein so furchtbarer Schlag f&uuml;r sie
sein.&ldquo;</p>

<p>&bdquo;Komm, mein Liebling, ich will dir diesen
Schal &uuml;ber die F&uuml;&szlig;e decken, sie werden ganz
kalt.&ldquo;</p>

<p>&bdquo;Nein, Maschi, ich kann so etwas nicht auf
den F&uuml;&szlig;en haben.&ldquo;</p>

<p>&bdquo;Wei&szlig;t du, Dschotin, da&szlig; Mani dir diesen
Schal gestrickt hat? Sie hat so flei&szlig;ig daran gearbeitet,
als sie eigentlich h&auml;tte schlafen sollen.
Erst gestern ist sie damit fertig geworden.&ldquo;</p>

<p>Dschotin nahm den Schal und streichelte ihn
z&auml;rtlich. Er empfand die sanfte Weichheit der
Wolle als hielte er Manis Hand in der seinen.
Nacht f&uuml;r Nacht hatte sie ihre liebenden Gedanken
hineingewoben. Er war nicht aus Wolle gemacht,
sondern aus ihrer Ber&uuml;hrung. Als daher
Maschi den Schal &uuml;ber seine F&uuml;&szlig;e legte, war es
ihm, als ob Mani seine m&uuml;den Glieder liebkoste.</p>

<p><span class="pagenum"><a name="page_54" id="page_54"></a>54</span>&bdquo;Aber Maschi, ich dachte, Mani k&ouml;nne gar
nicht stricken,&nbsp;&ndash; jedenfalls mochte sie es nie.&ldquo;</p>

<p>&bdquo;So etwas lernt man schnell. Nat&uuml;rlich mu&szlig;te
ich es ihr zeigen. Auch sind allerlei Fehler darin.&ldquo;</p>

<p>&bdquo;La&szlig; diese Fehler nur, wir wollen ihn ja nicht
auf die Pariser Ausstellung schicken. Er wird
trotz der Fehler meine F&uuml;&szlig;e warm halten.&ldquo;</p>

<p>Dschotin begann sich im Geiste Mani bei der
Arbeit vorzustellen, wie sie Fehler machte und
nicht damit zustande kommen konnte und doch
Abend f&uuml;r Abend geduldig weiter daran arbeitete.
Wie lieb und r&uuml;hrend war das doch! Und
wieder strichen seine Finger z&auml;rtlich &uuml;ber den
Schal.</p>

<p>&bdquo;Maschi, ist der Doktor unten?&ldquo;</p>

<p>&bdquo;Ja, er will heute nacht hierbleiben.&ldquo;</p>

<p>&bdquo;Aber sag' ihm, es ist nutzlos, wenn er mir
einen Schlaftrunk gibt. Der verschafft mir nicht
wirklich Ruhe, und ich f&uuml;hle mich nur schlechter
danach. La&szlig; mich richtig wach bleiben.&nbsp;&ndash;
Wei&szlig;t du, Maschi, da&szlig; unsre Hochzeit in der
Vollmondnacht war im Monat Mai? Morgen ist
der Tag, und die Sterne jener Nacht werden am
Himmel scheinen. Mani denkt vielleicht nicht
<span class="pagenum"><a name="page_55" id="page_55"></a>55</span>daran. Ich m&ouml;chte sie heute daran erinnern; rufe
sie doch auf ein paar Minuten her.&nbsp;&ndash; &hellip; Warum
antwortest du nicht? Der Doktor hat dir
wohl gesagt, ich sei so schwach, da&szlig; jede Aufregung&nbsp;&ndash;
aber ich versichere dich, Maschi, wenn
ich heute abend nur ein paar Minuten mit ihr
sprechen kann, brauche ich gar keinen Schlaftrunk.&nbsp;&ndash;
Maschi, weine doch nicht so! Ich
f&uuml;hle mich ganz wohl. Mein Herz ist heute so
voll wie nie zuvor in meinem Leben. Darum
m&ouml;chte ich Mani sehen.&nbsp;&ndash; Nein, nein, Maschi,
ich kann es nicht ertragen, wenn du so weinst.
Du bist alle diese letzten Tage so ruhig gewesen.
Was hast du denn nur heute abend?&ldquo;</p>

<p>&bdquo;Ach, Dschotin, ich glaubte, da&szlig; der Quell
meiner Tr&auml;nen versiegt w&auml;re; aber sie flie&szlig;en
immer wieder von neuem. Ich kann es nicht ertragen.&ldquo;</p>

<p>&bdquo;Ruf' Mani! Ich will sie an unsern Hochzeitsabend
erinnern, so da&szlig; sie morgen&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Ich geh schon, mein Liebling. Schombhu wird
an der T&uuml;r warten. Wenn du irgend etwas willst,
ruf' ihn.&ldquo;</p>

<p>Maschi ging in Manis Schlafzimmer und sank
weinend auf den Fu&szlig;boden nieder. &bdquo;O komm,
<span class="pagenum"><a name="page_56" id="page_56"></a>56</span>komm dies eine Mal, du herzloses Gesch&ouml;pf! Erf&uuml;lle
die letzte Bitte dessen, der dir alles gegeben
hat. Er stirbt ja schon, gib ihm doch nicht den
Todessto&szlig;!&ldquo;</p>

<hr style="width: 45%;" />

<p>Als Dschotin drau&szlig;en Schritte h&ouml;rte, fuhr er
auf und rief: &bdquo;Mani!&ldquo;</p>

<p>&bdquo;Ich bin Schombhu. Hat der Herr mich gerufen?&ldquo;</p>

<p>&bdquo;Sage deiner Herrin, sie soll kommen.&ldquo;</p>

<p>&bdquo;Wer soll kommen?&ldquo;</p>

<p>&bdquo;Deine Herrin.&ldquo;</p>

<p>&bdquo;Sie ist noch nicht zur&uuml;ck.&ldquo;</p>

<p>&bdquo;Zur&uuml;ck? Von wo?&ldquo;</p>

<p>&bdquo;Von Sitarampur.&ldquo;</p>

<p>&bdquo;Wann reiste sie dahin?&ldquo;</p>

<p>&bdquo;Vor drei Tagen.&ldquo;</p>

<p>Einen Augenblick war Dschotin ganz bet&auml;ubt,
und alles drehte sich vor seinen Augen.
Er glitt von den Kissen herab, die ihn st&uuml;tzten,
und stie&szlig; den wollenen Schal, der seine F&uuml;&szlig;e bedeckte,
auf den Boden.</p>

<hr style="width: 45%;" />

<p>Als Maschi nach einer langen Weile zur&uuml;ckkam,
erw&auml;hnte Dschotin Manis Namen nicht,
<span class="pagenum"><a name="page_57" id="page_57"></a>57</span>und Maschi dachte, da&szlig; er sie ganz vergessen
h&auml;tte.</p>

<p>Pl&ouml;tzlich rief er: &bdquo;Maschi, erz&auml;hlte ich dir den
Traum, den ich neulich nachts hatte?&ldquo;</p>

<p>&bdquo;Welchen Traum?&ldquo;</p>

<p>&bdquo;Wo Mani immer gegen die T&uuml;r stie&szlig;, und
die T&uuml;r wollte sich nicht weiter als einen Zoll
&ouml;ffnen. Sie stand drau&szlig;en und konnte nicht
herein. Jetzt wei&szlig; ich, da&szlig; Mani bis zuletzt
drau&szlig;en vor meiner T&uuml;r bleiben mu&szlig;.&ldquo;</p>

<p>Maschi antwortete nicht. Sie sah, da&szlig; der
Himmel, den sie aus L&uuml;gen f&uuml;r Dschotin aufgebaut
hatte, nun doch eingest&uuml;rzt war. Wenn
das Leid kommt, so ist es am besten, es nicht zu
verleugnen. Wenn Gott schl&auml;gt, k&ouml;nnen wir dem
Schlag nicht ausweichen.</p>

<p>&bdquo;Maschi, die Liebe, die du mir gegeben hast,
wird durch all meine k&uuml;nftigen Leben dauern.
Ich habe dies Leben ganz damit angef&uuml;llt und
nehme sie mit fort. Ich bin gewi&szlig;, in unserm
n&auml;chsten Leben wirst du als meine Tochter
geboren werden, und ich werde dich mit meiner
ganzen Liebe h&uuml;ten und hegen.&ldquo;</p>

<p>&bdquo;Was sagst du da, Dschotin? Meinst du, ich
soll wieder als M&auml;dchen geboren werden? Kannst
<span class="pagenum"><a name="page_58" id="page_58"></a>58</span>du nicht beten, da&szlig; ich als Sohn in deine Arme
komme?&ldquo;</p>

<p>&bdquo;Nein, nein, nicht als Sohn. Du wirst in mein
Haus kommen in jener wunderbaren Sch&ouml;nheit,
die dich schm&uuml;ckte, als du jung warst. Ich kann
mir sogar schon vorstellen, wie ich dich kleiden
werde.&ldquo;</p>

<p>&bdquo;Sprich nicht so viel, Dschotin, versuch' zu
schlafen.&ldquo;</p>

<p>&bdquo;Ich werde dich Lakschmi<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> nennen.&ldquo;</p>

<p>&bdquo;Aber das ist ein altmodischer Name, Dschotin.&ldquo;</p>

<p>&bdquo;Ja, aber du bist ja auch meine altmodische
Maschi. Komm wieder in mein Haus mit deiner
sch&ouml;nen altmodischen Art.&ldquo;</p>

<p>&bdquo;Ich kann doch nicht w&uuml;nschen, deinem
Hause die Entt&auml;uschung zu bringen, da&szlig; ein
M&auml;dchen statt eines Knaben kommt.&ldquo;</p>

<p>&bdquo;Maschi, du h&auml;ltst mich f&uuml;r schwach und
willst mir alles Schwere ersparen.&ldquo;</p>

<p>&bdquo;Mein Kind, ich bin eine Frau und habe als
solche meine Schw&auml;che. Daher habe ich mein
ganzes Leben versucht, dir alles m&ouml;gliche
<span class="pagenum"><a name="page_59" id="page_59"></a>59</span>Schwere zu ersparen,&nbsp;&ndash; aber es ist mir nicht gelungen.&ldquo;</p>

<p>&bdquo;Maschi, ich habe in diesem Leben nicht Zeit
gehabt, die Lehren, die ich empfangen habe, anzuwenden.
Aber sie werden mir in meinem n&auml;chsten
Leben zugute kommen. Ich werde dann
zeigen, was ein Mann leisten kann. Ich habe gelernt,
wie verkehrt es ist, immer nur an sich zu
denken.&ldquo;</p>

<p>&bdquo;Was du auch sagen magst, mein Liebling,
du hast nie etwas f&uuml;r dich selbst erstrebt, sondern
alles andern gegeben.&ldquo;</p>

<p>&bdquo;Eins darf ich jedenfalls von mir sagen: Ich
bin im Gl&uuml;ck nie tyrannisch gewesen, noch habe
ich versucht, mein Recht mit Gewalt zu erzwingen.
Weil ich mich nicht bel&uuml;gen konnte,
habe ich lange warten m&uuml;ssen. Vielleicht wird
die Wahrheit zuletzt doch g&uuml;tig zu mir sein.&nbsp;&ndash;
Wer ist da, Maschi, wer ist da?&ldquo;</p>

<p>&bdquo;Wo? Es ist niemand da, Dschotin.&ldquo;</p>

<p>&bdquo;Maschi, sieh doch einmal nebenan nach. Ich
glaubte&nbsp;&ndash;&ldquo;</p>

<p>&bdquo;Nein, mein Liebling! Ich sehe niemanden.&ldquo;</p>

<p>&bdquo;Aber ich meinte ganz deutlich&nbsp;&ndash;&nbsp;&ndash;&ldquo;</p>

<p><span class="pagenum"><a name="page_60" id="page_60"></a>60</span>&bdquo;Nein, Dschotin, es ist nichts. Also sei ruhig.
Der Doktor kommt jetzt.&ldquo;</p>

<p>Als der Doktor eintrat, sagte er:</p>

<p>&bdquo;H&ouml;ren Sie mal, Sie d&uuml;rfen nicht so viel bei
dem Kranken sein, Sie regen ihn auf. Gehn Sie
zu Bett, mein Assistent bleibt bei ihm.&ldquo;</p>

<p>&bdquo;Nein, Maschi, ich kann dich nicht fortlassen.&ldquo;</p>

<p>&bdquo;Gut, mein Liebling, ich werde ruhig in der
Ecke sitzen.&ldquo;</p>

<p>&bdquo;Nein, nein, du mu&szlig;t dicht bei mir sitzen.
Ich kann deine Hand nicht lassen, nicht bis zuletzt.
Deine Hand hat mich gef&uuml;hrt und aus
deiner Hand soll Gott mich wieder empfangen.&ldquo;</p>

<p>&bdquo;Nun gut,&ldquo; sagte der Doktor, &bdquo;Sie k&ouml;nnen
dableiben. Aber Dschotin Babu, Sie d&uuml;rfen nicht
zu ihr sprechen. Es ist Zeit, da&szlig; Sie Ihre Medizin
nehmen.&ldquo;</p>

<p>&bdquo;Zeit f&uuml;r Medizin? Unsinn! Die Zeit daf&uuml;r ist
vorbei. Jetzt Medizin geben hei&szlig;t nur t&auml;uschen.
Aber ich f&uuml;rchte mich auch gar nicht vor dem
Sterben. Maschi, der Tod bereitet mir schon
seinen Trank, was soll der Doktor mich noch
plagen! Schick' ihn fort! Dich nur brauch ich
jetzt, niemanden sonst, niemanden! Keine L&uuml;ge
mehr!&ldquo;</p>

<p><span class="pagenum"><a name="page_61" id="page_61"></a>61</span>&bdquo;Ich mu&szlig; hier als Arzt Einspruch tun, diese
Aufregung schadet Ihnen!&ldquo;</p>

<p>&bdquo;Gehen Sie also fort, Doktor, regen Sie mich
nicht mehr auf!&nbsp;&ndash; Ist er fort, Maschi?&nbsp;&hellip; das
ist gut! Nun komm und nimm meinen Kopf in
deinen Scho&szlig;.&ldquo;</p>

<p>&bdquo;Ja komm, mein Liebling. Und nun versuch'
zu schlafen!&ldquo;</p>

<p>&bdquo;Nein, Maschi, sag' nicht, da&szlig; ich schlafen soll.
Wenn ich einschlafe, wache ich nicht wieder
auf. Ich mu&szlig; mich noch etwas wach halten.&nbsp;&ndash;
H&ouml;rst du nicht ein Ger&auml;usch? Es kommt jemand!&ldquo;</p>


<h3>V</h3>

<p>&bdquo;DSCHOTIN, mein Liebling, mach' deine Augen
mal ein wenig auf. Sie ist gekommen. Schau
einmal her und sieh!&ldquo;</p>

<p>&bdquo;Wer ist gekommen? Ein Traum?&ldquo;</p>

<p>&bdquo;Kein Traum, mein Liebling! Mani ist mit
ihrem Vater gekommen.&ldquo;</p>

<p>&bdquo;Wer bist du?&ldquo;</p>

<p>&bdquo;Siehst du denn nicht? Es ist deine Mani!&ldquo;</p>

<p>&bdquo;Mani? Hat die T&uuml;r sich ge&ouml;ffnet?&ldquo;</p>

<p>&bdquo;Ja, mein Lieb, sie ist weit offen.&ldquo;</p>

<p><span class="pagenum"><a name="page_62" id="page_62"></a>62</span>&bdquo;Nein, Maschi, nicht den Schal! nicht diesen
Schal! Dieser Schal ist eine L&uuml;ge!&ldquo;</p>

<p>&bdquo;Es ist kein Schal, Dschotin. Es ist unsere
Mani, die sich &uuml;ber deine F&uuml;&szlig;e geworfen hat.
Leg deine Hand auf ihren Kopf und segne sie.
Weine nicht so, Mani! Du hast noch Zeit genug
dazu. Nun sei ein Weilchen ganz still.&ldquo;</p>



<hr /><p><span class="pagenum"><a name="page_63" id="page_63"></a>63</span></p>
<h2><a name="nr_4" id="nr_4"></a><a href="#inhalt">DAS SKELETT</a></h2>


<p><span class="initial">I</span>N dem Zimmer, neben welchem wir Knaben
zu schlafen pflegten, hing ein menschliches
Skelett. In der Nacht pflegte die Brise, die durch
das ge&ouml;ffnete Fenster hereinstrich, mit seinen
Knochen zu rasseln. Am Tage rasselten wir mit
diesen Knochen. Wir hatten Osteologie bei
einem Studenten der Medizin, denn unser Vormund
war entschlossen, uns in alle Wissenschaften
einzuweihen. Wieweit es ihm gelang,
brauchen wir denen, die uns kennen, nicht zu
sagen, und den andern bleibt es besser ein Geheimnis.</p>

<p>Viele Jahre sind seitdem vergangen. Inzwischen
ist das Skelett aus dem Zimmer verschwunden
und auch die Osteologie aus unserm
Gehirn, ohne eine Spur zur&uuml;ckzulassen.</p>

<p>Neulich war das Haus voll von G&auml;sten, und
ich mu&szlig;te die Nacht in demselben alten Zimmer
zubringen. Der Schlaf wollte in dieser ungewohnten
<span class="pagenum"><a name="page_64" id="page_64"></a>64</span>Umgebung nicht kommen, und w&auml;hrend
ich mich ruhelos von einer Seite auf die
andere warf, h&ouml;rte ich die Kirchenuhr in der
N&auml;he eine Stunde nach der andern schlagen. Das
Licht der Nachtlampe in der Ecke wurde immer
matter, endlich spr&uuml;hte und flackerte es noch
ein paarmal auf und ging dann ganz aus.</p>

<p>Wir hatten k&uuml;rzlich mehrere Verluste in der
Familie gehabt, so war es nat&uuml;rlich, da&szlig; das
Erl&ouml;schen der Lampe mich auf Todesgedanken
brachte. Ich stellte die Betrachtung an, da&szlig; es in
der gro&szlig;en Arena der Natur doch eigentlich derselbe
Vorgang sei, wenn eine Lampe erlischt, und
wenn das Lichtlein eines Menschenlebens sich
in ewiges Dunkel verliert.</p>

<p>Meine Gedanken riefen das Skelett wieder in
meiner Erinnerung wach. W&auml;hrend ich versuchte
mir vorzustellen, wie der Leib, der es
einst umh&uuml;llt hatte, wohl ausgesehen haben
k&ouml;nnte, war es mir pl&ouml;tzlich, als ob etwas immer
um mein Bett herumginge, wobei es an den W&auml;nden
entlang tastete. Ich konnte sein rasches
Atmen h&ouml;ren. Es schien nach etwas zu suchen,
was es nicht finden konnte, und es ging mit immer
hastigeren Schritten im Zimmer umher. Ich
<span class="pagenum"><a name="page_65" id="page_65"></a>65</span>war ganz sicher, da&szlig; dies alles nur eine Einbildung
meines schlaflosen, aufgeregten Hirns war
und da&szlig;, was mir als laufende Tritte erschien,
in Wahrheit das Pochen der Adern in
meinen Schl&auml;fen war. Doch trotzdem &uuml;berlief
es mich kalt. Um diese Halluzination loszuwerden,
rief ich laut: &bdquo;Wer ist da?&ldquo; Die Tritte
schienen neben meinem Bett anzuhalten, und
jemand antwortete: &bdquo;Ich bin es. Ich bin gekommen,
um mich nach meinem Skelett umzusehen.&ldquo;</p>

<p>Es w&auml;re doch l&auml;cherlich gewesen, einem Gesch&ouml;pf
meiner Einbildung gegen&uuml;ber Furcht zu
zeigen; daher sagte ich&nbsp;&ndash; indem ich aber doch
die Bettdecke etwas fester fa&szlig;te&nbsp;&ndash; mit erheuchelter
Ruhe: &bdquo;Eine nette Besch&auml;ftigung zu
dieser n&auml;chtlichen Stunde! Was wollen Sie denn
mit dem Skelett anfangen?&ldquo;</p>

<p>Die Antwort schien fast unmittelbar aus
meinem Moskito-Vorhang zu kommen. &bdquo;Welche
Frage! In dem Skelett waren die Knochen, die
mein Herz einschlossen; der jugendliche Reiz
meiner sechsundzwanzig Jahre umbl&uuml;hte es.
Sollte ich nicht den Wunsch haben, es noch einmal
zu sehen?&ldquo;</p>

<p><span class="pagenum"><a name="page_66" id="page_66"></a>66</span>&bdquo;Gewi&szlig;,&ldquo; sagte ich, &bdquo;das ist ein ganz berechtigter
Wunsch. Suchen Sie nur weiter, w&auml;hrend
ich versuche, etwas zu schlafen.&ldquo;</p>

<p>Die Stimme sagte: &bdquo;Aber ich glaube, Sie sind
einsam. Nun, da werde ich mich ein Weilchen
zu Ihnen setzen, und wir wollen ein wenig plaudern.
Vor Jahren pflegte ich so bei Menschen
zu sitzen und mich mit ihnen zu unterhalten.
Aber w&auml;hrend der letzten f&uuml;nfunddrei&szlig;ig Jahre
habe ich nur auf den Verbrennungspl&auml;tzen der
Toten im Winde gest&ouml;hnt. Ich m&ouml;chte gern einmal
wie in fr&uuml;heren Zeiten mit einem Menschen
plaudern.&ldquo;</p>

<p>Ich f&uuml;hlte, wie sich jemand ganz dicht bei
meinem Vorhang niedersetzte. So ergab ich mich
denn in diese Situation und erwiderte mit soviel
Herzlichkeit, wie ich aufbringen konnte: &bdquo;Ja,
das wird sehr nett sein. Lassen Sie uns von etwas
Lustigem reden.&ldquo;</p>

<p>&bdquo;Das Lustigste, was ich kenne, ist meine
eigene Lebensgeschichte. Die will ich Ihnen erz&auml;hlen.&ldquo;</p>

<p>Die Kirchenuhr schlug die zweite Stunde.</p>

<p>&bdquo;Als ich noch im Lande der Lebendigen und
jung war, f&uuml;rchtete ich eins wie den Tod selbst,
<span class="pagenum"><a name="page_67" id="page_67"></a>67</span>und das war mein Gatte. Was ich f&uuml;hlte, l&auml;&szlig;t
sich nur mit dem vergleichen, was ein Fisch empfindet,
der an einem Angelhaken gefangen ist.
Denn es war, als h&auml;tte mich ein Fremder mit
dem sch&auml;rfsten aller Haken aus dem friedlich
stillen Heim meiner Kindheit gerissen&nbsp;&ndash; und ich
hatte kein Mittel, ihm zu entrinnen. Mein Gatte
starb zwei Monate nach unsrer Heirat, und
meine Freunde und Verwandten beklagten mich
mit vielem Pathos. Der Vater meines Gatten
aber, nachdem er mir lange forschend ins Gesicht
geblickt hatte, sagte zu meiner Schwiegermutter:
&sbquo;Siehst du nicht, da&szlig; sie den b&ouml;sen
Blick hat?&lsquo;&nbsp;&ndash; Nun, h&ouml;ren Sie auch zu? Ich
hoffe, Sie finden die Geschichte unterhaltend?&ldquo;</p>

<p>&bdquo;Sehr unterhaltend&ldquo;, sagte ich. &bdquo;Der Anfang
ist wirklich &auml;u&szlig;erst lustig.&ldquo;</p>

<p>&bdquo;Lassen Sie mich also fortfahren. Ich war sehr
froh, als ich wieder in meines Vaters Haus zur&uuml;ckkam.
Die Leute versuchten, es mich nicht
merken zu lassen, aber ich wu&szlig;te wohl, da&szlig; ich
von der Natur mit einer seltenen, blendenden
Sch&ouml;nheit ausgestattet war. Was meinen Sie?&ldquo;</p>

<p>&bdquo;Ich glaube es wohl&ldquo;, murmelte ich. &bdquo;Aber Sie
m&uuml;ssen bedenken, da&szlig; ich Sie nie gesehen habe.&ldquo;</p>

<p><span class="pagenum"><a name="page_68" id="page_68"></a>68</span>&bdquo;Was? Sie haben mich nicht gesehen? Und
mein Skelett? Hahaha! Nun gut. Ich scherzte
nur. Wie kann ich Sie je davon &uuml;berzeugen, da&szlig;
jene zwei h&ouml;hlenartigen L&ouml;cher das strahlendste
dunkle, schmachtende Augenpaar enthielten?
Und da&szlig; die grinsenden Z&auml;hne, die Sie zu
sehen pflegten, nichts ahnen lie&szlig;en von dem
L&auml;cheln, das jene rubinroten Lippen umspielte?
Wenn ich nur versuche, Ihnen eine Vorstellung
zu geben von der Anmut, dem Reiz, der in der
F&uuml;lle der Jugend in weichen, wundervoll geschwungenen
Linien jene trocknen alten Knochen
umwuchs und umbl&uuml;hte, so mu&szlig; ich
l&auml;cheln. Aber es macht mich auch zornig. Die
hervorragendsten &Auml;rzte meiner Zeit h&auml;tten sich
nicht tr&auml;umen lassen, da&szlig; meine Knochen dazu
gut seien, um Osteologie daran zu lernen.
Wissen Sie, da&szlig; ein junger Arzt, den ich kannte,
mich tats&auml;chlich mit einer goldenen Tschampakbl&uuml;te
verglich? Er meinte, da&szlig; die ganze &uuml;brige
Welt nur der Kelch sei, der die Bl&uuml;te meiner
Sch&ouml;nheit umschlo&szlig;. Denkt irgend jemand bei
dem Skelett an eine Tschampakbl&uuml;te?</p>

<p>Wenn ich ging, so hatte ich das Gef&uuml;hl, da&szlig;,
wie ein Diamant Glanz um sich verbreitet, jede
<span class="pagenum"><a name="page_69" id="page_69"></a>69</span>meiner Bewegungen nach allen Seiten Wellen
von Sch&ouml;nheit ausstrahlte. Ich konnte stundenlang
meine H&auml;nde betrachten&nbsp;&ndash; H&auml;nde, die
spielend leicht den unb&auml;ndigsten aller M&auml;nner
gez&uuml;gelt h&auml;tten.</p>

<p>Aber jenes starre, starrende alte Gerippe hat
falsch Zeugnis von mir abgelegt, w&auml;hrend ich unf&auml;hig
war, die schamlose Verleumdung zur&uuml;ckzuweisen.
Darum hasse ich von allen Menschen
Sie am meisten! Ich m&ouml;chte durch ein Traumbild
von meiner einstigen lebenswarmen Sch&ouml;nheit
auf immer allen Schlaf aus Ihren Augen
bannen und mit ihm den ganzen osteologischen
Krimskrams, mit dem Ihr Hirn angef&uuml;llt ist.&ldquo;</p>

<p>&bdquo;Ich k&ouml;nnte bei Ihrem Leibe schw&ouml;ren, wenn
Sie ihn noch h&auml;tten,&ldquo; rief ich aus, &bdquo;da&szlig; auch
keine Spur von Osteologie mehr in meinem Kopf
ist, und da&szlig; das einzige, was ihn jetzt erf&uuml;llt,
ein strahlendes Bild vollkommener Sch&ouml;nheit
ist, das sich leuchtend vom schwarzen Hintergrund
der Nacht abhebt. Das ist alles, was ich
sagen kann.&ldquo;</p>

<p>&bdquo;Ich hatte keine weiblichen Gef&auml;hrten&ldquo;, fuhr
die Stimme fort. &bdquo;Mein einziger Bruder war entschlossen,
nicht zu heiraten. Im Frauengemach
<span class="pagenum"><a name="page_70" id="page_70"></a>70</span>war ich allein. Allein pflegte ich im Garten zu
sitzen, im Schatten der B&auml;ume, und zu tr&auml;umen,
da&szlig; die ganze Welt in mich verliebt sei; da&szlig; die
Sterne schlaflos mit durstigen Blicken meine
Sch&ouml;nheit tr&auml;nken, da&szlig; der Wind schmachtende
Seufzer ausstie&szlig;e, wenn er unter irgendeinem
Vorwande an mir vorbeistrich, und da&szlig; der Rasen,
auf dem meine F&uuml;&szlig;e ruhten, wenn er Bewu&szlig;tsein
gehabt, es bei ihrer Ber&uuml;hrung wieder
verloren h&auml;tte. Ich tr&auml;umte, da&szlig; alle jungen
M&auml;nner in der ganzen Welt wie Grashalme zu
meinen F&uuml;&szlig;en l&auml;gen; und mein Herz wurde
von einer unbestimmten Traurigkeit erfa&szlig;t.</p>

<p>Als meines Bruders Freund Schekhar seine
medizinischen Studien beendet hatte, wurde er
unser Hausarzt. Ich hatte ihn schon oft durch
einen Spalt des Vorhangs gesehen. Mein Bruder
war ein Sonderling und mochte die Welt nicht
mit offenen Augen ansehen. Sie war ihm zu
bunt und kraus. Und so r&uuml;ckte er allm&auml;hlich
immer mehr von ihr ab, bis er ganz allein in einer
dunklen Ecke sa&szlig;. Schekhar war sein einziger
Freund und daher der einzige junge Mann, den
ich je zu sehen bekam. Und wenn ich des Abends
im Garten meinen Hof hielt, so war das ganze
<span class="pagenum"><a name="page_71" id="page_71"></a>71</span>Heer von eingebildeten Anbetern, die zu meinen
F&uuml;&szlig;en lagen, jeder ein Schekhar.&nbsp;&ndash; H&ouml;ren Sie
zu? Woran denken Sie?&ldquo;</p>

<p>Ich erwiderte mit einem Seufzer: &bdquo;Ich
w&uuml;nschte eben, ich w&auml;re Schekhar.&ldquo;</p>

<p>&bdquo;Warten Sie ein Weilchen. H&ouml;ren Sie erst die
Geschichte zu Ende. Eines Tages, in der Regenzeit,
bekam ich Fieber. Der Arzt kam, um nach
mir zu sehen. Das war unsre erste Begegnung.
Ich lag dem Fenster gegen&uuml;ber, so da&szlig; der rosige
Abglanz des Abendhimmels auf mein blasses
Antlitz fallen mu&szlig;te. Als der Doktor eintrat
und mich anblickte, versetzte ich mich an seine
Stelle und betrachtete mich selbst. Ich sah im
herrlichen Abendlicht das zarte blasse Gesicht
wie eine welke Blume auf dem weichen, wei&szlig;en
Kissen liegen, w&auml;hrend die Locken lose um die
Stirn fielen und die sch&uuml;chtern gesenkten Lider
dem ganzen Gesicht einen r&uuml;hrenden Ausdruck
gaben.</p>

<p>Der Doktor fragte in zaghaft leisem Tone meinen
Bruder: &sbquo;D&uuml;rfte ich wohl ihren Puls f&uuml;hlen?&lsquo;</p>

<p>Ich zog ein m&uuml;des, sch&ouml;n geformtes Handgelenk
unter der Decke hervor. &sbquo;Ach,&lsquo; dachte
ich, als ich darauf blickte, &sbquo;k&ouml;nnte ich doch
<span class="pagenum"><a name="page_72" id="page_72"></a>72</span>nur ein Saphirarmband daran haben<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>.&lsquo; Ich habe
nie gesehen, da&szlig; ein Doktor sich so ungeschickt
anstellte, wenn er den Puls eines Patienten
f&uuml;hlte. Seine Finger zitterten, als sie mein Handgelenk
fa&szlig;ten. Er ma&szlig; mein Fieber und ich seinen
Herzschlag.&nbsp;&ndash; Glauben Sie mir das nicht?&ldquo;</p>

<p>&bdquo;Das glaube ich Ihnen gern,&ldquo; sagte ich, &bdquo;der
Herzschlag des Menschen ist verr&auml;terisch.&ldquo;</p>

<p>&bdquo;Nachdem ich mehrmals erkrankt und wiederhergestellt
war, bemerkte ich, da&szlig; die Zahl
der H&ouml;flinge, von denen ich des Abends im
Garten tr&auml;umte, bald auf einen einzigen zusammengeschmolzen
war. Und zuletzt bestand
meine kleine Welt nur noch aus einem Doktor
und einem Patienten.</p>

<p>An solchen Abenden kleidete ich mich heimlich
in einen goldgelben Sari, wand um den Knoten,
in den ich mein Haar schlang, einen Kranz
von wei&szlig;en Jasminbl&uuml;ten und begab mich, mit
einem kleinen Spiegel in der Hand, zu meinem
gewohnten Platz unter den B&auml;umen.</p>

<p>Nun, glauben Sie etwa, da&szlig; man es bald
m&uuml;de wird, seine eigene Sch&ouml;nheit anzustaunen?
<span class="pagenum"><a name="page_73" id="page_73"></a>73</span>Ach nein! Ich sah mich gar nicht mit meinen
eigenen Augen. Ich war damals ein Doppelwesen.
Ich sah mich, als ob ich der Doktor w&auml;re;
ich starrte mich an, war entz&uuml;ckt, verliebte mich
zum Wahnsinn. Aber trotz all der Liebkosungen,
mit denen ich mich &uuml;berh&auml;ufte, irrte doch ein
Seufzer in meinem Herzen umher, wie der ruhelose
Nachtwind.</p>

<p>Jedenfalls war ich von dieser Zeit ab nie
mehr allein. Wenn ich ging, beobachtete ich mit
gesenkten Lidern das Spiel meiner zarten kleinen
Zehen auf der Erde und fragte mich, was
der Doktor wohl sagen w&uuml;rde, wenn er es sehen
k&ouml;nnte. Am Mittag, wenn die Luft von Sonnenglut
erf&uuml;llt war und nichts zu h&ouml;ren als hin und
wieder der ferne Ruf einer Gabelweihe; wenn
drau&szlig;en an unsrer Gartenmauer der H&auml;ndler
vor&uuml;berging mit seinem singenden Ruf: &sbquo;Kauft
Ringe, kristallene Ringe!&lsquo;, dann breitete ich ein
schneewei&szlig;es Tuch auf den Rasen und legte
mich darauf, den Kopf auf den Arm gest&uuml;tzt.
Mit gesuchter Nachl&auml;ssigkeit ruhte der andere
Arm leicht auf dem weichen Tuch, und dann
stellte ich mir vor, jemand erblickte mich in dieser
wundervollen Pose, ergriffe meine Hand mit
<span class="pagenum"><a name="page_74" id="page_74"></a>74</span>beiden H&auml;nden ehrf&uuml;rchtig, dr&uuml;ckte einen Ku&szlig;
auf ihre rosige Fl&auml;che und ginge dann langsam
fort.&nbsp;&ndash; Wie w&auml;re es wenn ich die Geschichte hier
enden lie&szlig;e? Wie w&uuml;rde sie Ihnen gefallen?&ldquo;</p>

<p>&bdquo;Das w&auml;re kein schlechter Abschlu&szlig;&ldquo;, erwiderte
ich nachdenklich. &bdquo;Sie w&uuml;rde zwar nicht
ganz vollst&auml;ndig sein, aber ich k&ouml;nnte ja leicht
den Rest der Nacht damit zubringen, sie irgendwie
abzurunden.&ldquo;</p>

<p>&bdquo;Aber auf diese Weise w&uuml;rde die Geschichte
zu ernst. Wo bliebe das Lustige dabei? Und wo
bliebe das Skelett mit seinen grinsenden Z&auml;hnen?</p>

<p>Lassen Sie mich daher fortfahren. Sobald der
Doktor eine kleine Praxis hatte, mietete er im
Erdgeschosse unseres Hauses ein Zimmer als
Sprechzimmer. Ich befragte ihn damals mitunter
im Scherz &uuml;ber Medizinen und Gifte, und
wieviel von dieser oder jener Arznei dazu geh&ouml;ren
w&uuml;rde, um einen Menschen zu t&ouml;ten. Dieser
Gegenstand interessierte ihn, und er wurde
beredt. Durch solche Gespr&auml;che wurde ich mit
dem Gedanken an den Tod vertraut, und so waren
Liebe und Tod die beiden Dinge, die meine
kleine Welt ausf&uuml;llten.&nbsp;&ndash; Meine Geschichte ist
jetzt bald zu Ende. Es ist nicht viel mehr &uuml;brig.&ldquo;</p>

<p><span class="pagenum"><a name="page_75" id="page_75"></a>75</span>&bdquo;Von der Nacht ist auch nicht viel mehr
&uuml;brig&ldquo;, murmelte ich.</p>

<p>&bdquo;Nach einiger Zeit bemerkte ich, da&szlig; der Doktor
merkw&uuml;rdig zerstreut geworden war, und es
schien, als ob er mir etwas zu verbergen suchte,
dessen er sich sch&auml;mte. Eines Tages kam er herein.
Er war sorgf&auml;ltiger als gew&ouml;hnlich gekleidet
und lieh sich meines Bruders Wagen f&uuml;r den
Abend.</p>

<p>Ich konnte meine Neugier nicht l&auml;nger bezwingen
und ging hinauf zu meinem Bruder, um
zu erfahren, was der Doktor vorhatte. Nachdem
ich erst &uuml;ber andere Dinge geredet hatte, fragte
ich ihn endlich: &sbquo;&Uuml;brigens, Dada<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>, wohin will
der Doktor heute abend in deinem Wagen?&lsquo;</p>

<p>&sbquo;In den Tod&lsquo;, antwortete mein Bruder kurz.</p>

<p>&sbquo;Ach, sag' es mir doch&lsquo;, dr&auml;ngte ich. &sbquo;Wohin
will er in Wirklichkeit?&lsquo;</p>

<p>&sbquo;Er will sich verheiraten&lsquo;, war die etwas deutlichere
Antwort.</p>

<p>&sbquo;Ach, wirklich!&lsquo; sagte ich und brach in ein
langes, lautes Gel&auml;chter aus.</p>

<p>Ich erfuhr allm&auml;hlich, da&szlig; die Braut eine
reiche Erbin sei, die dem Doktor ein gro&szlig;es Verm&ouml;gen
<span class="pagenum"><a name="page_76" id="page_76"></a>76</span>mitbringen w&uuml;rde. Aber warum kr&auml;nkte
er mich, indem er mir dies alles verbarg? Hatte
ich ihn je gefleht und gebeten, sich nicht zu verheiraten,
weil es mir das Herz brechen w&uuml;rde?
Man darf den M&auml;nnern nie trauen. Ich hatte in
meinem Leben nur einem einzigen Manne getraut,
und nun machte ich diese Entdeckung.</p>

<p>Als der Doktor nach getaner Arbeit hereinkam
und im Begriff war aufzubrechen, sagte
ich lachend zu ihm: &sbquo;Nun Doktor, Sie wollen
sich heute abend verheiraten?&lsquo;</p>

<p>Meine Heiterkeit brachte ihn nicht nur aus
der Fassung, sie verletzte ihn auch.</p>

<p>&sbquo;Aber wie kommt es denn,&lsquo; fuhr ich fort,
&sbquo;da&szlig; wir keine Illumination und keine Musikkapelle
haben?&lsquo;</p>

<p>Er erwiderte mit einem Seufzer: &sbquo;Ist eine
Hochzeit denn ein so froher Anla&szlig;?&lsquo;</p>

<p>Ich brach in ein erneutes Gel&auml;chter aus.
&sbquo;Nein, nein,&lsquo; rief ich, &sbquo;dies geht wirklich nicht.
Hat man je von einer Hochzeit ohne Lichter und
Musik geh&ouml;rt?&lsquo;</p>

<p>Ich qu&auml;lte meinen Bruder so sehr, da&szlig; er sofort
alles bestellte, was zu einer vergn&uuml;gten
Hochzeit geh&ouml;rt.</p>

<p><span class="pagenum"><a name="page_77" id="page_77"></a>77</span>Die ganze Zeit schwatzte ich in einem fort
lustig von der Braut, von dem bevorstehenden
Fest und was ich tun wollte, wenn die Braut ins
Haus k&auml;me. &sbquo;Und, Doktor,&lsquo; fragte ich, &sbquo;werden
Sie nun noch fortfahren, den Leuten den
Puls zu f&uuml;hlen?&lsquo; Hahaha! Wenn man auch nicht
sehen kann, was in einem Menschen, besonders
in einem Mann, vorgeht, so will ich doch darauf
schw&ouml;ren, da&szlig; meine Worte den Doktor wie
Dolchst&ouml;&szlig;e ins Herz trafen.</p>

<p>Die Hochzeitsfeierlichkeit sollte sp&auml;t am
Abend stattfinden. Bevor der Doktor aufbrach,
sollte er mit meinem Bruder drau&szlig;en auf der
Terrasse ein Glas Wein trinken, wie sie es alle
Tage zu tun pflegten. Der Mond war gerade
aufgegangen.</p>

<p>Ich kam l&auml;chelnd zu ihnen und sagte: &sbquo;Haben
Sie denn Ihre Hochzeit vergessen, Doktor?
Es ist Zeit aufzubrechen.&lsquo;</p>

<p>Ich mu&szlig; hier noch eine Kleinigkeit erw&auml;hnen.
Ich war inzwischen in die Apotheke hinunter
gegangen und hatte ein kleines Pulver geholt,
das ich unbemerkt in des Doktors Glas
gesch&uuml;ttet hatte.</p>

<p>Der Doktor leerte sein Glas auf einen Zug
<span class="pagenum"><a name="page_78" id="page_78"></a>78</span>und sagte dann mit vor Erregung erstickter
Stimme und mit einem Blick, der mir in die
Seele schnitt: &sbquo;Dann mu&szlig; ich fort.&lsquo;</p>

<p>Die Musik begann zu spielen. Ich ging in
mein Zimmer und kleidete mich in meine Brautgew&auml;nder
von Seide und Gold. Ich nahm meine
Juwelen und Schmucksachen aus dem verschlossenen
Schrank und legte sie alle an; ich
malte das rote Abzeichen meiner Frauenw&uuml;rde
auf den Scheitel meines Haares. Und dann bereitete
ich mir unter dem Baum im Garten mein
Lager.</p>

<p>Es war eine wundervolle Nacht. Der sanfte
S&uuml;dwind k&uuml;&szlig;te die M&uuml;digkeit der Welt hinweg.
Der Duft des Jasmins und der Quittenbl&uuml;ten
f&uuml;llte den Garten mit berauschender Freude.</p>

<p>Als die Kl&auml;nge der Musik leiser und leiser
wurden und das Licht des Mondes blasser und
blasser; als die Welt mit ihren altvertrauten
Vorstellungen von Heim und Verwandten meinem
Bewu&szlig;tsein wie ein Traum zu entschwinden
begann,&nbsp;&ndash; da schlo&szlig; ich die Augen und
l&auml;chelte.</p>

<p>Ich glaubte, da&szlig;, wenn die Leute kommen
und mich finden w&uuml;rden, jenes L&auml;cheln noch
<span class="pagenum"><a name="page_79" id="page_79"></a>79</span>auf meinen Lippen weilen w&uuml;rde wie die Spur
von rotem Wein, da&szlig; ich jenes L&auml;cheln mit mir
nehmen und da&szlig; es mein Antlitz verkl&auml;ren
w&uuml;rde, wenn ich so hin&uuml;berschlummerte in mein
ewiges Brautgemach. Aber ach, wo blieb das
Brautgemach? Wo die Brautgew&auml;nder von Seide
und Gold? Als ich von einem rasselnden Ger&auml;usch
in mir erwachte, fand ich drei kleine
Buben, die an meinem Skelett Osteologie lernten.
Wo einst in meinem Busen Freude und Leid
pochten und die Bl&uuml;tenknospen der Jugend sich
eine nach der andern erschlossen, da war jetzt
der Lehrer gesch&auml;ftig mit seinem Zeigestock und
z&auml;hlte meine Knochen auf. Und jenes letzte
L&auml;cheln, das ich mir so sorgf&auml;ltig einstudiert
hatte, haben Sie davon eine Spur bemerkt?</p>

<p>Nun, sagen Sie mir, wie gef&auml;llt Ihnen die
Geschichte?&ldquo;</p>

<p>&bdquo;Sie war wundervoll&ldquo;, sagte ich.</p>

<p>In diesem Augenblick begann der Hahn zu
kr&auml;hen. &bdquo;Sind Sie noch da?&ldquo; fragte ich. Niemand
antwortete. Durchs Fenster d&auml;mmerte
der Morgen.</p>



<hr /><p><span class="pagenum"><a name="page_80" id="page_80"></a>80</span></p>
<h2><a name="nr_5" id="nr_5"></a><a href="#inhalt">DER H&Uuml;TER DES ERBES</a></h2>

<h3>I</h3>


<p><span class="initial">B</span>RINDABAN Kundu kam w&uuml;tend zu seinem
Vater und sagte: &bdquo;Ich gehe jetzt auf der
Stelle fort.&ldquo;</p>

<p>&bdquo;Du elendes, undankbares Gesch&ouml;pf!&ldquo; rief
der Vater, Dschagannath Kundu, ver&auml;chtlich.
&bdquo;Wenn du mir alles bezahlt hast, was ich f&uuml;r
deine Nahrung und Kleidung ausgegeben habe,
dann ist es Zeit, so gro&szlig;artig zu tun.&ldquo;</p>

<p>Die Nahrung und Kleidung, die es in Dschagannaths
Hause zu geben pflegte, hatte nicht
viel kosten k&ouml;nnen. Unsere alten Weisen wu&szlig;ten
mit unglaublich wenig auszukommen. Dschagannaths
Lebensweise zeigte, da&szlig; sein Ideal
in dieser Beziehung dem ihren nicht nachgab.
Wenn er es ihnen nicht ganz gleichtun
konnte, so war zum Teil die Abh&auml;ngigkeit von
der entarteten Gesellschaft um ihn herum
schuld daran, zum Teil waren es gewisse
unvern&uuml;nftige Forderungen der Natur, bei
<span class="pagenum"><a name="page_81" id="page_81"></a>81</span>ihrem Bestreben, Leib und Seele zusammenzuhalten.</p>

<p>Solange Brindaban noch nicht verheiratet
war, ging die Sache ganz gut, aber nach seiner
Verheiratung fing er an, dem Ideal seines Vaters
untreu zu werden. Es war klar, da&szlig; des
Sohnes Begriffe von Wohlsein sich immer mehr
vom Geistigen ab dem Materiellen zuwandten
und in das Fahrwasser der verderbten Welt gerieten.
Er wollte das Unbehagen, das ihm Hitze
und K&auml;lte, Hunger und Durst verursachten,
nicht l&auml;nger geduldig hinnehmen. Das Minimum,
das er an Nahrung und Kleidung brauchte,
wuchs zusehends.</p>

<p>Vater und Sohn gerieten immer h&auml;ufiger aneinander.
Endlich wurde Brindabans Frau ernstlich
krank, und ein Landarzt wurde gerufen.
Aber als der Doktor eine teure Medizin f&uuml;r die
Kranke verordnete, nahm Dschagannath dies
als einen offenbaren Beweis seiner Unf&auml;higkeit
und wies ihm ohne weiteres die T&uuml;r. Zuerst
flehte Brindaban seinen Vater an, die Behandlung
doch nicht abzubrechen, dann wurde er
heftig und machte ihm Vorw&uuml;rfe, aber es half
alles nichts. Als seine Frau starb, schalt und
<span class="pagenum"><a name="page_82" id="page_82"></a>82</span>schm&auml;hte er seinen Vater und nannte ihn einen
M&ouml;rder.</p>

<p>&bdquo;Unsinn!&ldquo; sagte der Vater. &bdquo;Sterben die Menschen
denn nicht auch, wenn sie alle m&ouml;glichen
Medizinen verschlucken? Wenn teure Medizinen
das Leben retten k&ouml;nnen, wie kommt es
da, da&szlig; K&ouml;nige und Kaiser nicht unsterblich
sind? Du erwartest doch wohl nicht, da&szlig; deine
Frau mit mehr Pomp und Feierlichkeit sterben
soll als deine Mutter und deine Gro&szlig;mutter?&ldquo;</p>

<p>W&auml;re Brindaban nicht von Kummer &uuml;berw&auml;ltigt
und zum Denken ganz unf&auml;hig gewesen,
so h&auml;tten ihm diese Worte wirklich einigen Trost
geben k&ouml;nnen. Weder seine Mutter noch seine
Gro&szlig;mutter hatten Medizin genommen, bevor
sie dieser Welt Valet sagten, und so war es altehrw&uuml;rdige
Gewohnheit in der Familie. Aber
ach, die j&uuml;ngere Generation wollte nicht mehr
nach dieser alten Gewohnheit sterben! Die Engl&auml;nder
waren zu der Zeit, in der unsere Geschichte
spielt, erst ins Land gekommen. Die guten alten
rechtgl&auml;ubigen Leute waren damals entsetzt &uuml;ber
die gottlose Art der neuen Generation; sie hockten
stumm in ihrem Winkel und versuchten,
aus ihren langen Wasserpfeifen Trost zu saugen.</p>

<p><span class="pagenum"><a name="page_83" id="page_83"></a>83</span>Kurz und gut, der moderne Brindaban sagte
zu seinem alten Kauz von Vater: &bdquo;Ich gehe auf
der Stelle.&ldquo;</p>

<p>Der Vater war sogleich einverstanden und tat
feierlich den Wunsch: Sollte er in Zukunft seinem
Sohne je einen einzigen Heller geben, so
m&ouml;chten die G&ouml;tter ihm diese Tat anrechnen,
als ob er das heilige Blut von K&uuml;hen vergossen
h&auml;tte. Brindaban w&uuml;nschte gleicherweise: Sollte
er je etwas von seinem Vater annehmen, so
m&ouml;chte ihm diese Tat wie ein Muttermord angerechnet
werden.</p>

<p>F&uuml;r die Leute im Dorf war diese kleine Revolution
eine erl&ouml;sende Abwechslung in dem ewigen
Einerlei ihres Lebens. Und als Dschagannath
seinen Sohn enterbte, tat jeder sein Bestes, um
ihn zu tr&ouml;sten. Nur in einer so entarteten Zeit
konnte es geschehen, da&szlig; jemand sich um eines
Weibes willen mit seinem Vater entzweite&nbsp;&ndash;
darin waren sich alle einig. Und sie gaben auch
einen sehr einleuchtenden Grund f&uuml;r ihre Ansicht:
&bdquo;Wenn einem sein Weib stirbt,&ldquo; sagten
sie, &bdquo;so kann er sich gleich ein anderes suchen.
Aber wenn ihm sein Vater stirbt, so kann er
nicht f&uuml;r Geld oder gute Worte einen anderen
<span class="pagenum"><a name="page_84" id="page_84"></a>84</span>bekommen, der an seine Stelle tr&auml;te.&ldquo; Ihre Logik
war zweifellos richtig, aber es ist zu vermuten,
da&szlig; die g&auml;nzliche Aussichtslosigkeit,
einen anderen Vater zu bekommen, den mi&szlig;leiteten
Sohn nicht sehr bek&uuml;mmerte. Im Gegenteil.</p>

<p>Auch dem Alten wurde die Trennung von
Brindaban nicht schwer. Zun&auml;chst einmal wurden
die Haushaltsausgaben durch seine Abwesenheit
geringer. Und dann wurde der Vater
auch von einer gro&szlig;en Angst befreit, die ihn immer
verfolgt hatte: von der Angst, sein Sohn
und Erbe k&ouml;nne ihn eines Tages vergiften. Wenn
er sein k&auml;rgliches Mahl a&szlig;, hatte er den Gedanken
an Gift nie loswerden k&ouml;nnen. Nach dem
Tode seiner Schwiegertochter hatte diese Angst
sich etwas gemindert, und jetzt, da der Sohn
fort war, verschwand sie ganz.</p>

<p>Aber es gab eine weiche Stelle im Herzen des
alten Mannes. Brindaban hatte einen vierj&auml;hrigen
Sohn, Gokul Tschandra, mit sich genommen.
Nun waren die Kosten f&uuml;r den Unterhalt des Kindes
verh&auml;ltnism&auml;&szlig;ig gering und konnten daher
Dschagannaths Liebe zu ihm keinen Abbruch
tun. Doch wenn sein Kummer, als Brindaban den
Kleinen mit sich nahm, auch aufrichtig war, so
<span class="pagenum"><a name="page_85" id="page_85"></a>85</span>mischte sich doch die Berechnung hinein, wieviel
er monatlich durch die Abwesenheit der beiden
sparen w&uuml;rde, wieviel das in einem Jahr ausmachte
und welches Kapital dazu geh&ouml;ren w&uuml;rde,
um die gleiche Summe an Zinsen einzubringen.</p>

<p>Aber es wurde dem Alten immer schwerer, in
dem leeren Hause, in dem kein Gokul Tschandra
mehr Unfug trieb, zu leben. Jetzt war niemand
mehr da, der ihm Streiche spielte, w&auml;hrend er
seine Gebete sprach, niemand, der ihm sein Essen
wegri&szlig; und es aufa&szlig;, niemand, der mit seinem
Tintenfa&szlig; davonlief, wenn er seine Rechnungsabschl&uuml;sse
machte. Der gewohnheitsm&auml;&szlig;ige
Gang seines t&auml;glichen Lebens, der nun durch
nichts mehr unterbrochen wurde, wurde ihm zur
unertr&auml;glichen Last. Er fand, da&szlig; man solchen
ungest&ouml;rten Frieden nur in der k&uuml;nftigen Welt
ertragen k&ouml;nnte. Wenn er die L&ouml;cher erblickte,
die sein Enkel in seine Bettdecke gerissen hatte,
oder die Tintenzeichnungen auf seiner Binsenmatte,
die von demselben K&uuml;nstler herr&uuml;hrten,
so wurde ihm das Herz schwer vor Kummer.
Einst hatte er dem Jungen bittere Vorw&uuml;rfe gemacht,
da&szlig; er sein Lendentuch in der kurzen
Zeit von zwei Jahren zerrissen hatte; jetzt traten
<span class="pagenum"><a name="page_86" id="page_86"></a>86</span>Dschagannath die Tr&auml;nen in die Augen, als
er da im Schlafzimmer stand und die schmutzigen
&Uuml;berreste anstarrte. Er verwahrte sie sorgf&auml;ltig
in seiner Lade und tat ein feierliches Gel&uuml;bde:
sollte Gokul je zur&uuml;ckkommen, so wollte
er nicht schelten, und wenn er auch jedes Jahr
ein Lendentuch aufbrauchte.</p>

<p>Aber Gokul kehrte nicht zur&uuml;ck, und der
arme Dschagannath alterte sehr schnell. Sein
leeres Haus erschien ihm mit jedem Tage leerer.</p>

<p>Der alte Mann hielt es nicht mehr still zu
Hause aus. Selbst in der Mittagszeit, wenn alle
ehrbaren Leute im Dorf ihre Mittagsruhe genossen,
dann sah man Dschagannath durchs
Dorf wandern, die lange Pfeife in der Hand. Die
Knaben h&ouml;rten auf zu spielen, wenn sie ihn sahen,
sie zogen sich geschlossen in sichere Entfernung
zur&uuml;ck und sangen einen Vers, den ein
Dorfdichter verfa&szlig;t hatte und der die sparsamen
Gewohnheiten des alten Herrn pries. Niemand
wagte es, seinen wirklichen Namen zu nennen,
aus Furcht, an dem Tage fasten zu m&uuml;ssen<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>,
<span class="pagenum"><a name="page_87" id="page_87"></a>87</span>und so legten die Leute ihm andere Namen
bei. Die &auml;lteren Leute nannten ihn Dschagannasch<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>,
aber die j&uuml;ngere Generation nannte ihn
einen Vampyr. Vielleicht hatte die blutlose,
vertrocknete Haut des Alten eine gewisse &auml;u&szlig;ere
&Auml;hnlichkeit mit der eines Vampyrs.</p>


<h3>II</h3>

<p>EINES Nachmittags, als Dschagannath wie gew&ouml;hnlich
die von Mangob&auml;umen &uuml;berschatteten
Dorfstra&szlig;en durchstreifte, sah er einen Knaben,
augenscheinlich einen Fremden, der die
Hauptmannschaft &uuml;ber die Dorfknaben an sich
gerissen hatte und ihnen den Plan eines neuen
Streiches auseinandersetzte. Durch die Energie
seines Charakters und die verbl&uuml;ffende Neuheit
seiner Ideen gewonnen, hatten die Knaben ihm
alle als ihrem Oberhaupt gehuldigt. Im Gegensatz
zu den andern lief er nicht vor dem alten
Mann davon, sondern ging dicht zu ihm heran
und sch&uuml;ttelte aus seinem Tschadar<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> eine lebendige
Eidechse, die auf den Alten sprang, an seinem
<span class="pagenum"><a name="page_88" id="page_88"></a>88</span>R&uuml;cken hinablief und schnell ins Geb&uuml;sch
huschte. Der arme Mann zitterte vor Schreck
am ganzen Leibe, zur gro&szlig;en Belustigung der
andern Knaben, die vor Freude jubelten. Dschagannath
ging scheltend und fluchend davon.
Doch er war noch nicht weit gegangen, als der
Gamtscha<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> pl&ouml;tzlich von seiner Schulter verschwand,
und im n&auml;chsten Augenblick sah man
ihn auf dem Kopf des fremden Jungen, in einen
Turban verwandelt.</p>

<p>Die neuen Aufmerksamkeiten dieses B&uuml;rschchens
wirkten befreiend auf Dschagannath. Es
war lange her, seit irgendein Junge sich so etwas
bei ihm herausgenommen hatte. Nach vielem
guten Zureden und allerlei sch&ouml;nen Versprechungen
gelang es ihm endlich, den Knaben zu
bewegen, zu ihm heranzukommen, und nun
entspann sich folgendes Gespr&auml;ch zwischen
ihnen:</p>

<p>&bdquo;Wie hei&szlig;t du, mein Junge?&ldquo;</p>

<p>&bdquo;Nitai Pal.&ldquo;</p>

<p>&bdquo;Wo wohnst du?&ldquo;</p>

<p>&bdquo;Das sage ich nicht.&ldquo;</p>

<p>&bdquo;Wer ist dein Vater?&ldquo;</p>

<p><span class="pagenum"><a name="page_89" id="page_89"></a>89</span>&bdquo;Das sage ich nicht.&ldquo;</p>

<p>&bdquo;Warum nicht?&ldquo;</p>

<p>&bdquo;Weil ich von Hause fortgelaufen bin.&ldquo;</p>

<p>&bdquo;Warum hast du das getan?&ldquo;</p>

<p>&bdquo;Mein Vater wollte mich zur Schule schicken.&ldquo;</p>

<p>Es schien Dschagannath eine unn&uuml;tze Geldverschwendung,
solchen Knaben zur Schule zu
schicken, und er sagte sich, der Vater m&uuml;sse ein
ganz unpraktischer Mann sein, da&szlig; er dies nicht
eingesehen hatte.</p>

<p>&bdquo;H&ouml;r' mal, mein Junge,&ldquo; sagte Dschagannath,
&bdquo;m&ouml;chtest du wohl mit mir kommen
und bei mir bleiben?&ldquo;</p>

<p>&bdquo;Meinetwegen&ldquo;, sagte der Junge. Und sogleich
richtete er sich bei Dschagannath h&auml;uslich
ein, ohne die mindesten Bedenken, als ob
das Haus der Schatten eines Baumes an der
Stra&szlig;e gewesen w&auml;re. Und nicht nur das. Er begann
seine W&uuml;nsche in bezug auf Nahrung und
Kleidung mit solcher k&uuml;hlen Ruhe zu &auml;u&szlig;ern,
als ob er die Rechnung im voraus bezahlt h&auml;tte;
und wenn irgend etwas nicht in Ordnung war,
machte er sich gar kein Gewissen daraus, mit
dem Alten zu zanken. Es war Dschagannath
leicht genug gewesen, sein eigenes Kind im
<span class="pagenum"><a name="page_90" id="page_90"></a>90</span>Zaum zu halten, aber jetzt, wo es sich um ein
fremdes Kind handelte, mu&szlig;te er die Waffen
strecken.</p>


<h3>III</h3>

<p>DIE Leute im Dorf waren erstaunt, da&szlig;
Dschagannath sich pl&ouml;tzlich so viel aus dem
fremden Jungen machte. Sie waren sicher, da&szlig;
das Ende des Alten nahe sei, und sie empfanden
es schmerzlich, da&szlig; er sein ganzes Eigentum diesem
hergelaufenen Schlingel vermachen w&uuml;rde.
W&uuml;tend vor Neid h&auml;tten sie dem Knaben gern
ein Leid angetan, aber der Alte h&uuml;tete ihn wie
seinen Augapfel.</p>

<p>Mitunter drohte der Junge, er wolle fortgehen,
und dann suchte der Alte ihn mit dem Versprechen
zu locken, er wolle ihm sein ganzes Eigentum
hinterlassen. So klein der Knabe auch noch
war, so verstand er doch schon vollkommen die
Gr&ouml;&szlig;e dieses Versprechens.</p>

<p>Nun begannen die Dorfbewohner nach dem
Vater des Knaben zu forschen. Das Herz schmolz
ihnen vor Mitleid mit den ge&auml;ngstigten Eltern,
und sie erkl&auml;rten, der Sohn m&uuml;sse ein ganz gottloser
Bube sein, da&szlig; er ihnen solch Leid zuf&uuml;gte.
<span class="pagenum"><a name="page_91" id="page_91"></a>91</span>Sie h&auml;uften Schm&auml;hungen auf sein Haupt, aber
die Wut, mit der sie es taten, verriet eher Neid
als Gerechtigkeitssinn.</p>

<p>Eines Tages h&ouml;rte der alte Mann von einem
Wanderer, da&szlig; ein gewisser Damodar Pal seinen
verlorenen Sohn suche und jetzt eben in diese
Gegend komme. Als Nitai dies h&ouml;rte, wurde er
sehr unruhig; er wollte Reichtum Reichtum sein
lassen und davonlaufen. Dschagannath beruhigte
ihn: &bdquo;Ich will dich verstecken, wo niemand
dich finden kann, selbst die Leute im
Dorfe nicht&ldquo;, sagte er.</p>

<p>Dies reizte die Neugier des Knaben, und er
fragte: &bdquo;O, wo denn? Zeig mir schnell den
Platz!&ldquo;</p>

<p>&bdquo;Wenn ich ihn dir jetzt zeige, merken es die
Leute. Warte, bis es Nacht ist&ldquo;, sagte Dschagannath.</p>

<p>Die Aussicht auf das geheimnisvolle Versteck
entz&uuml;ckte den Knaben. Er malte sich aus, wie
er, sobald sein Vater ohne ihn fortgegangen sein
w&uuml;rde, mit seinen Kameraden Verstecken spielen
und eine Wette machen wollte. Niemand w&uuml;rde
ihn finden k&ouml;nnen. W&auml;re das nicht ein Spa&szlig;?
Und da&szlig; auch sein Vater das ganze Dorf durchsuchen
<span class="pagenum"><a name="page_92" id="page_92"></a>92</span>w&uuml;rde, ohne ihn zu finden&nbsp;&ndash; welch ein
Hauptspa&szlig;!</p>

<p>Am Mittag schlo&szlig; Dschagannath den Knaben
in seinem Hause ein und verschwand auf einige
Zeit. Als er wieder zur&uuml;ckkam, plagte ihn Nitai
mit Fragen.</p>

<p>Sobald es dunkel war, sagte Nitai: &bdquo;Gro&szlig;vater,
gehen wir jetzt?&ldquo;</p>

<p>&bdquo;Erst mu&szlig; es Nacht sein&ldquo;, erwiderte Dschagannath.</p>

<p>Nach einer kleinen Weile rief der Knabe:
&bdquo;Jetzt ist es Nacht, Gro&szlig;vater; komm, la&szlig; uns
gehen.&ldquo;</p>

<p>&bdquo;Die Leute im Dorf sind noch nicht zu Bett&ldquo;,
fl&uuml;sterte Dschagannath.</p>

<p>Nitai wartete einen Augenblick, dann sagte
er wieder: &bdquo;Jetzt sind sie zu Bett, Gro&szlig;vater,
ganz gewi&szlig;. La&szlig; uns jetzt gehen!&ldquo;</p>

<p>Die Nacht r&uuml;ckte vor. Der Schlaf legte sich
schwer auf die Lider des armen Jungen, und er
mu&szlig;te gewaltige Anstrengungen machen, um
wach zu bleiben. Um Mitternacht ergriff Dschagannath
des Knaben Arm und verlie&szlig; das
Haus. Sie tasteten sich durch die dunklen Stra&szlig;en
des schlafenden Dorfes. Kein Laut unterbrach
<span class="pagenum"><a name="page_93" id="page_93"></a>93</span>die Stille, nur ab und zu heulte irgendwo
ein Hund, und dann stimmten alle Hunde ringsum
im Chor ein; oder ein Nachtvogel, der durch
den Laut von Menschentritten zu dieser ungewohnten
Stunde aufgeschreckt war, flatterte
dicht an ihnen vorbei. Nitai zitterte vor Angst
und klammerte sich an Dschagannaths Arm.</p>

<p>Sie durchquerten manches Feld, und endlich
kamen sie an ein Sumpfdickicht, wo ein verfallener
leerer Tempel stand. &bdquo;Ach, hier ist es!&ldquo;
rief Nitai entt&auml;uscht. Er hatte sich den Ort
ganz anders gedacht. Hierbei war nichts besonders
Geheimnisvolles. Wie oft hatte er, seit er
von Hause fortgelaufen war, die Nacht in solchem
verlassenen Tempel zugebracht. Es war
zwar ein ganz guter Ort zum Versteckenspielen,
aber es war doch leicht m&ouml;glich, da&szlig; seine Kameraden
ihn hier aufst&ouml;berten.</p>

<p>Dschagannath trat hinein und hob von der
Mitte der Diele eine Steinfliese. Der erstaunte
Knabe erblickte einen unterirdischen Raum, in
dem eine Lampe brannte. Furcht und Neugierde
k&auml;mpften in seinem kleinen Herzen.
Dschagannath stieg auf einer Leiter hinab, und
Nitai folgte ihm.</p>

<p><span class="pagenum"><a name="page_94" id="page_94"></a>94</span>Als der Knabe sich umsah, sah er rings an den
W&auml;nden lauter eherne Kr&uuml;ge. In der Mitte lag
ein Gebetteppich ausgebreitet, und davor waren
Zinnober, Sandelpaste, Blumen und andere
Dinge, die man zur Pudscha<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a> brauchte, bereitgelegt.
Um seine Neugier zu befriedigen, langte
der Knabe in einen der Kr&uuml;ge und nahm etwas
von dem Inhalt heraus. Es waren Rupien und
Goldm&uuml;nzen.</p>

<p>Dschagannath wandte sich zu dem Knaben.
&bdquo;Ich habe dir gesagt, Nitai, da&szlig; ich dir all mein
Geld geben w&uuml;rde. Ich habe nicht viel, diese
Kr&uuml;ge sind alles, was ich besitze. Diese will ich
dir heute &uuml;bergeben.&ldquo;</p>

<p>Der Knabe sprang hoch vor Freude. &bdquo;Alle?&ldquo;
rief er. &bdquo;Du nimmst mir aber auch keine einzige
Rupie wieder davon weg, nicht wahr?&ldquo;</p>

<p>&bdquo;Wenn ich das tue,&ldquo; sagte der alte Mann in
feierlichem Ton, &bdquo;so m&ouml;ge meine Hand auss&auml;tzig
werden. Aber ich stelle dir eine Bedingung.
Wenn jemals mein Enkel, Gokul Tschandra,
oder sein Sohn oder sein Enkel oder Urenkel
<span class="pagenum"><a name="page_95" id="page_95"></a>95</span>oder irgendeiner seiner Nachkommen des
Weges hierher kommen sollte, so mu&szlig;t du ihm
oder ihnen alles bis auf die letzte Rupie &uuml;bergeben.&ldquo;</p>

<p>Der Knabe dachte, der Alte rede irre. &bdquo;Gut&ldquo;,
erwiderte er.</p>

<p>&bdquo;So setze dich auf diesen Teppich&ldquo;, sagte
Dschagannath.</p>

<p>&bdquo;Warum?&ldquo;</p>

<p>&bdquo;Weil dir Pudscha erwiesen werden mu&szlig;.&ldquo;</p>

<p>&bdquo;Aber wozu?&ldquo; fragte der Knabe best&uuml;rzt.</p>

<p>&bdquo;Das ist so die Vorschrift.&ldquo;</p>

<p>Der Knabe hockte auf dem Teppich nieder,
wie ihm gesagt war. Dschagannath bestrich seine
Stirn mit Sandelpaste, machte ihm ein rotes
Mal zwischen die Augenbrauen, legte ihm einen
Blumenkranz um den Nacken und begann,
Zauberspr&uuml;che herzusagen.</p>

<p>Dem armen Nitai war sehr bang zumute, als
er so dasa&szlig; wie ein Gott und die Zauberspr&uuml;che
anh&ouml;rte. &bdquo;Gro&szlig;vater&ldquo;, fl&uuml;sterte er.</p>

<p>Aber Dschagannath antwortete nicht, sondern
fuhr fort, seine Zauberspr&uuml;che zu murmeln.</p>

<p>Zum Schlu&szlig; schleppte er mit gro&szlig;er M&uuml;he
die Kr&uuml;ge, einen nach dem andern, vor den
<span class="pagenum"><a name="page_96" id="page_96"></a>96</span>Knaben hin und lie&szlig; ihn das folgende Gel&uuml;bde
nachsprechen:</p>

<p>&bdquo;Ich verspreche feierlich, da&szlig; ich diesen
ganzen Schatz Gokul Tschandra Kundu, dem
Sohn Brindaban Kundus, dem Enkel Dschagannath
Kundus, &uuml;bergeben werde, oder dem
Sohn oder Enkel oder Urenkel des genannten
Gokul Tschandra Kundu oder irgendeinem seiner
Nachkommen oder rechtm&auml;&szlig;igen Erben.&ldquo;</p>

<p>Der Knabe wiederholte diese Worte immer
wieder bei jedem Krug, bis er ganz bet&auml;ubt und
seine Zunge wie gel&auml;hmt war. Als die Zeremonie
zu Ende war, war die Luft in der H&ouml;hle
ganz dick von dem Rauch der irdenen Lampe
und dem Atemgift der beiden. Dem Knaben
war der Gaumen trocken wie Staub, und alle
seine Glieder brannten ihm. Er erstickte fast.</p>

<p>Die Lampe wurde tr&uuml;ber und tr&uuml;ber und ging
dann ganz aus. In der vollst&auml;ndigen Dunkelheit,
die nun folgte, konnte Nitai h&ouml;ren, wie der
Alte die Leiter hinaufkletterte. &bdquo;Gro&szlig;vater,
wohin gehst du?&ldquo; rief er angstvoll.</p>

<p>&bdquo;Ich gehe jetzt fort,&ldquo; erwiderte Dschagannath,
&bdquo;du bleibst hier. Niemand wird dich finden.
Vergi&szlig; nicht den Namen Gokul Tschandra,
<span class="pagenum"><a name="page_97" id="page_97"></a>97</span>Sohn Brindabans und Enkel Dschagannaths.&ldquo;</p>

<p>Dann zog er die Leiter fort. Mit angsterstickter
Stimme flehte der Knabe: &bdquo;Ich m&ouml;chte zur&uuml;ck
zu meinem Vater!&ldquo;</p>

<p>Dschagannath legte die Steinplatte wieder
an ihren Platz. Dann kniete er nieder und legte
sein Ohr an den Stein. Er h&ouml;rte noch einmal Nitais
Stimme: &bdquo;Vater&ldquo;&nbsp;&ndash; dann kam ein Ger&auml;usch,
als ob ein schwerer Gegenstand zu Boden fiel&nbsp;&ndash;
dann war alles still.</p>

<p>Nachdem Dschagannath so seinen Reichtum
einem Yak<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a> &uuml;bergeben hatte, begann er, den
Stein mit Erde zuzudecken. Dann h&auml;ufte er
zerbrochene Mauersteine und losen M&ouml;rtel dar&uuml;ber.
Obenauf pflanzte er Grasb&uuml;schel und
Waldgew&auml;chse. Die Nacht war fast vergangen,
aber er konnte sich nicht von dem Orte losrei&szlig;en.
Immer wieder legte er sein Ohr an den Boden
und horchte. Es war ihm, als ob von tief, tief
unten&nbsp;&ndash; aus dem Innern der Erde herauf&nbsp;&ndash;
ein Wehklagen ert&ouml;nte. Es war ihm, als ob der
<span class="pagenum"><a name="page_98" id="page_98"></a>98</span>Nachthimmel von diesem einen Laut &uuml;berflutet
w&auml;re, als ob die ganze Menschheit, vom Schlummer
aufgeschreckt, sich in ihrem Bett aufrichtete
und horchte.</p>

<p>Der Alte h&auml;ufte wie rasend Erde auf Erde
auf den Stein. Er wollte jenen Ton irgendwie ersticken,
aber immer kam es ihm vor, als h&ouml;rte
er &bdquo;Vater!&ldquo;</p>

<p>Er schlug mit aller Kraft auf den Boden und
rief: &bdquo;Sei still, sonst h&ouml;ren dich die Leute!&ldquo; Aber
immer noch glaubte er den Ruf &bdquo;Vater&ldquo; zu h&ouml;ren.</p>

<p>Die Sonne erleuchtete den &ouml;stlichen Horizont.
Da verlie&szlig; Dschagannath den Tempel und kam
hinaus aufs freie Feld.</p>

<p>Doch auch da rief pl&ouml;tzlich jemand: &bdquo;Vater!&ldquo;
Erschrocken wandte er sich um und sah seinen
Sohn dicht hinter sich.</p>

<p>&bdquo;Vater,&ldquo; sagte Brindaban, &bdquo;ich h&ouml;re, da&szlig;
mein Junge sich in deinem Hause verbirgt. Ich
mu&szlig; ihn wiederhaben.&ldquo;</p>

<p>Mit weitaufgerissenen Augen und verzerrtem
Mund beugte der Alte sich vor und rief:
&bdquo;Dein Junge?&ldquo;</p>

<p>&bdquo;Ja, mein Gokul. Er hei&szlig;t jetzt Nitai Pal,
und ich selbst nenne mich Damodar Pal.
<span class="pagenum"><a name="page_99" id="page_99"></a>99</span>Dein &sbquo;Ruhm&lsquo; hat sich in der Nachbarschaft
so weit verbreitet, da&szlig; ich unsere Herkunft
verbergen mu&szlig;te, weil die Menschen sich sonst
geweigert h&auml;tten, unseren Namen auszusprechen.&ldquo;</p>

<p>Langsam hob der alte Mann beide Arme &uuml;ber
den Kopf. Seine Finger begannen sich krampfartig
zu bewegen, als ob er versuchte, nach irgend
etwas in der Luft zu greifen. Dann fiel er
zu Boden.</p>

<p>Als er wieder zur Besinnung kam, zog er seinen
Sohn nach dem verlassenen Tempel. Als sie
beide drinnen waren, sagte er: &bdquo;H&ouml;rst du irgend
etwas klagen?&ldquo;</p>

<p>&bdquo;Nein&ldquo;, sagte Brindaban.</p>

<p>&bdquo;H&ouml;re einmal scharf hin! H&ouml;rst du nicht jemanden
&sbquo;Vater&lsquo; rufen?&ldquo;</p>

<p>&bdquo;Nein.&ldquo;</p>

<p>Dies schien ihn sehr zu erleichtern.</p>

<p>Von diesem Tage an pflegte er umherzugehen
und die Leute zu fragen: &bdquo;H&ouml;rt ihr nicht etwas
klagen?&ldquo; Sie lachten &uuml;ber den kindischen Alten.</p>

<p>Etwa vier Jahre sp&auml;ter lag Dschagannath im
Sterben. Als das Licht der Welt allm&auml;hlich seinen
Augen entschwand und das Atmen ihm
<span class="pagenum"><a name="page_100" id="page_100"></a>100</span>immer schwerer wurde, richtete er sich pl&ouml;tzlich
wie im Fieberwahn auf. Er warf beide H&auml;nde in
die Luft, als ob er nach etwas tastete, und murmelte:
&bdquo;Nitai, wer hat mir die Leiter weggenommen?&ldquo;</p>

<p>Unf&auml;hig, die Leiter zu finden, um aus seinem
furchtbaren Kerker herauszuklettern, wo kein
Licht zu sehen und keine Luft zum Atmen war,
fiel er auf sein Lager zur&uuml;ck und entschwand in
jene Region, wo noch niemals jemand gefunden
wurde im ewigen Versteckspiel der Welt.</p>

<blockquote><p>Ereignisse, wie das in dieser Geschichte erz&auml;hlte, die
jetzt gl&uuml;cklicherweise der Vergangenheit angeh&ouml;ren, waren
fr&uuml;her in Bengalen durchaus nicht selten. Unser
Dichter weicht jedoch etwas von den landl&auml;ufigen Berichten
ab. Geizige Menschen nahmen zu solchem abergl&auml;ubischen
Treiben ihre Zuflucht, um selbst in einer zuk&uuml;nftigen
Existenz wieder in den Besitz des Schatzes
zu kommen. &bdquo;Wenn du mich in einer k&uuml;nftigen Existenz
des Weges kommen siehst&ldquo;, so lautete die gew&ouml;hnliche
Formel des Auftrages, den man dem Opfer mitgab, bevor
es zum &bdquo;Yak&ldquo; wurde, &bdquo;mu&szlig;t du mir diesen ganzen
Schatz &uuml;bergeben. Bewahre ihn bis dahin und r&uuml;hre
dich nicht!&ldquo; In unserer Kindheit h&ouml;rten wir viele &bdquo;wahre&ldquo;
Geschichten von Leuten, die pl&ouml;tzlich reich geworden
waren durch die Begegnung mit solchen geisterhaften
W&auml;chtern ihres Reichtums aus einer fr&uuml;heren Existenz.</p></blockquote>



<hr /><p><span class="pagenum"><a name="page_101" id="page_101"></a>101</span></p>
<h2><a name="nr_6" id="nr_6"></a><a href="#inhalt">DIE &Auml;LTERE SCHWESTER</a></h2>

<h3>I</h3>


<p><span class="initial">N</span>ACHDEM Tara den andern Frauen des
Dorfes ausf&uuml;hrlich berichtet, welch b&ouml;sen,
tyrannischen Gatten ihre ungl&uuml;ckliche Nachbarin
habe, und alle seine Missetaten aufgez&auml;hlt
hatte, sprach sie ihm kurz und b&uuml;ndig das Urteil:
&bdquo;M&ouml;ge Feuer solchem Manne die Zunge verbrennen!&ldquo;</p>

<p>Diese Worte verletzten Dschoygopal Babus
Frau; es geziemte einem Weibe unter keinen
Umst&auml;nden, ein anderes Feuer als das einer
Zigarre in eines Gatten Mund zu w&uuml;nschen.</p>

<p>Als sie daher jenem Urteil sanft widersprach,
rief die hartherzige Tara mit doppelter Heftigkeit:
&bdquo;Ich wollte lieber in sieben Leben nacheinander
Witwe werden als die Frau eines solchen
Mannes.&ldquo; Und damit hob sie die Versammlung
auf und ging fort.</p>

<p>Sasi dachte bei sich: Ich kann mir keine Kr&auml;nkung
von seiten eines Gatten vorstellen, die das
<span class="pagenum"><a name="page_102" id="page_102"></a>102</span>Herz so verh&auml;rten k&ouml;nnte. Und wie sie dar&uuml;ber
nachdachte, wallte all die Z&auml;rtlichkeit ihres liebenden
Herzens f&uuml;r ihren eigenen Gatten, der
jetzt fern war, in ihr auf. Sie warf sich mit ausgestreckten
Armen auf die Seite des Bettes, wo
ihr Gatte zu liegen pflegte, sie k&uuml;&szlig;te das leere
Kissen und sog den Duft seines Hauptes ein.
Dann schlo&szlig; sie die T&uuml;r, holte aus einem h&ouml;lzernen
K&auml;stchen eine alte, fast ganz verblichene
Photographie mit seinen Schriftz&uuml;gen und sa&szlig;
lange da, in Anschaun versunken. So verbrachte
sie die stille Mittagszeit, allein in ihrem Zimmer,
alten Erinnerungen hingegeben, und manch
hei&szlig;e Sehnsuchtstr&auml;ne rann &uuml;ber ihr Antlitz.</p>

<p>Die Ehe zwischen Sasikala und Dschoygopal
war nicht mehr jung. Sie waren fr&uuml;h verheiratet
und hatten Kinder. Die lange Gewohnheit des
Umgangs hatte ihr Leben in gem&auml;chlicher Allt&auml;glichkeit
dahinflie&szlig;en lassen. Auf keiner Seite
hatte sich je eine Spur gro&szlig;er Leidenschaft gezeigt.
Sie hatten sechzehn Jahre ununterbrochen
zusammen gelebt, als ihr Gatte pl&ouml;tzlich
aus gesch&auml;ftlichen Gr&uuml;nden von Hause abgerufen
wurde, und nun erwachte ein starkes
Liebesbed&uuml;rfnis in Sasis Herzen. Da die Trennung
<span class="pagenum"><a name="page_103" id="page_103"></a>103</span>das Band zwischen ihnen straffer spannte,
zog sich der Knoten noch fester, und die Leidenschaft,
die Sasi bisher gar nicht in sich gesp&uuml;rt
hatte, pre&szlig;te ihr das Herz jetzt schmerzhaft
zusammen.</p>

<p>So geschah es, da&szlig; Sasi nach so vielen langen
Jahren, in ihrem Alter und obgleich sie l&auml;ngst
Mutter von Kindern war, an diesem Fr&uuml;hlingsmittag
auf ihrem vereinsamten Ehebett liegend,
den s&uuml;&szlig;en Traum br&auml;utlicher Jugend zu tr&auml;umen
begann; die Musik jener Liebe, die sie bisher
nie vernommen hatte, drang pl&ouml;tzlich an
ihr Ohr und spann sie in ihren Zauber ein wie
der murmelnde Sang eines Flusses. Sie wanderte
den Flu&szlig; hinauf und sah an beiden Ufern manch
goldenen Palast und manchen schattigen Hain;
aber ihr Fu&szlig; fand unter den entschwundenen
Gl&uuml;ckshoffnungen keinen Halt mehr. Da sagte
sie sich, da&szlig;, wenn ihr Gatte erst zur&uuml;ckk&auml;me,
ihr Leben nicht wieder so leer dahinrinnen, da&szlig;
der Fr&uuml;hling nicht wieder vergeblich an ihre
T&uuml;r klopfen sollte. Wie oft hatte sie mit m&uuml;&szlig;igem
Streit und kleinlichem Zank ihren Gatten
gequ&auml;lt! Mit der ganzen Einfalt eines reuigen
Herzens gelobte sie sich, ihm nie wieder Ungeduld
<span class="pagenum"><a name="page_104" id="page_104"></a>104</span>zu zeigen, niemals sich seinen W&uuml;nschen
zu widersetzen, alle seine Befehle gehorsam hinzunehmen
und in allem, im Guten wie im B&ouml;sen,
mit liebevollem Herzen seinen Willen zu tun;
denn f&uuml;r sie war der Gatte das Ein und Alles,
der h&ouml;chste Gegenstand der Liebe, ja, ein Gott.</p>

<p>Sasikala war die einzige Tochter und das
Scho&szlig;kind ihrer Eltern. Darum machte Dschoygopal,
der selbst nur ein kleines Verm&ouml;gen hatte,
sich keine Sorgen um die Zukunft. Sein Schwiegervater
hatte genug, da&szlig; sie in einem Dorfe
mit f&uuml;rstlichem Aufwand leben konnten.</p>

<p>Da wurde Sasikalas Vater noch in seinem Alter
ein Sohn geboren. Man mu&szlig; gestehen, da&szlig;
Sasi von diesem unerwarteten unschicklichen
und ungerechten Benehmen ihrer Eltern sehr
schmerzlich ber&uuml;hrt war, und auch Dschoygopal
war nicht gerade erfreut dar&uuml;ber.</p>

<p>Die ganze Liebe der Eltern richtete sich jetzt
auf diese sp&auml;te Frucht ihres Alters, und als der
neuangekommene, winzige, schl&auml;frige Schwager
mit seinen beiden schwachen kleinen F&auml;ustchen
alle Hoffnungen und Erwartungen Dschoygopals
an sich ri&szlig;, da nahm dieser eine Stelle in einem
Teegarten in Assam an.</p>

<p><span class="pagenum"><a name="page_105" id="page_105"></a>105</span>Seine Freunde rieten ihm dringend, doch mehr
in der N&auml;he Besch&auml;ftigung zu suchen, aber sei
es nun aus einem allgemeinen Gef&uuml;hl des Grolls
oder weil er die guten Aussichten auf schnelles
Emporkommen in einem Teegarten kannte,
Dschoygopal wollte auf niemanden h&ouml;ren. Er
schickte Frau und Kinder zu seinem Schwiegervater
und reiste nach Assam. Es war die erste
Trennung der Gatten, seit sie verheiratet waren.</p>

<p>Dies Ereignis machte Sasikala sehr zornig
auf ihren kleinen Bruder. Der Groll, der nicht
&uuml;ber die Lippen kommen darf, fri&szlig;t um so mehr
am Herzen. Wenn der kleine Bursche nach Herzenslust
sog und schlief, fand seine gro&szlig;e Schwester
hundert Gr&uuml;nde zur Unzufriedenheit. Bald
war der Reis kalt, oder die Knaben kamen zu
sp&auml;t zur Schule, oder was es sonst war. Tag und
Nacht plagte sie sich und andere mit ihren &auml;rgerlichen
Launen.</p>

<p>Aber nach kurzer Zeit starb die Mutter des
Kindes. Vor ihrem Tode &uuml;bergab sie den kleinen
Sohn der Sorge ihrer Tochter.</p>

<p>Da eroberte das mutterlose Kind schnell das
Herz seiner Schwester. Laut schreiend streckte
er seine &Auml;rmchen nach ihr aus und versuchte
<span class="pagenum"><a name="page_106" id="page_106"></a>106</span>mit aller Anstrengung ihren Mund, Nase und
Augen in sein eigenes kleines M&auml;ulchen zu bekommen;
er packte mit seinen kleinen F&auml;ustchen
ihr Haar und wollte es nicht wieder loslassen;
wenn er vor Tagesanbruch erwachte,
w&auml;lzte er sich zu ihr hin&uuml;ber, und sie f&uuml;hlte die
wohlige W&auml;rme seines K&ouml;rperchens und h&ouml;rte
seinem Lallen wie dem Pl&auml;tschern eines B&auml;chleins
zu; sp&auml;ter nannte er sie Dschidschi und
Dschidschima und tyrannisierte sie ganz regelrecht,
indem er bald verbotene Dinge tat, bald
von verbotenen Speisen naschte, bald an verbotene
Orte lief. Da konnte Sasi ihm nicht l&auml;nger
widerstehen. Sie ergab sich bedingungslos
diesem eigenwilligen kleinen Tyrannen. Seit das
Kind keine Mutter mehr hatte, hatte es Macht
&uuml;ber sie bekommen.</p>


<h3>II</h3>

<p>DER Name des Knaben war Nilmani. Als er
zwei Jahre alt war, wurde sein Vater ernstlich
krank. Dschoygopal erhielt einen Brief mit der
Bitte, so schnell wie m&ouml;glich zu kommen. Als er
mit viel M&uuml;he Urlaub erhalten hatte und ankam,
lag Kaliprasanna schon im Sterben.</p>

<p><span class="pagenum"><a name="page_107" id="page_107"></a>107</span>Vor seinem Tode &uuml;bergab er seinen Sohn der
Sorge Dschoygopals und vermachte seiner Tochter
den vierten Teil seines Besitzes.</p>

<p>Nun gab Dschoygopal seine Stellung auf und
kam nach Hause, um nach seinem Eigentum
zu sehen.</p>

<p>Nach langer Trennung sahen sich die Gatten
wieder. Wenn irgendein Ding zerbricht, so kann
man die Teile wieder zusammenf&uuml;gen. Aber
wenn zwei Menschen getrennt werden, so f&uuml;gen
sie sich nach langer Trennung nie wieder
an derselben Stelle und zur gleichen Zeit
zusammen; denn die Seele ist ein lebendes
Wesen und w&auml;chst und wandelt sich jeden
Augenblick.</p>

<p>In Sasi weckte die Wiedervereinigung neue
Gef&uuml;hle. Die Erstarrung jahrelanger Gewohnheit
in der fr&uuml;heren Zeit ihrer Ehe war durch die
Sehnsucht der Trennungszeit g&auml;nzlich gel&ouml;st,
und es war ihr jetzt, als ob ihr der Gatte enger
als je wieder verbunden w&uuml;rde. Hatte sie sich
doch im Herzen gelobt: was f&uuml;r Tage auch kommen
und wie lange sie auch dauern m&ouml;chten,
nie sollte der Glanz dieser Liebe zu ihrem Gatten
sich tr&uuml;ben.</p>

<p><span class="pagenum"><a name="page_108" id="page_108"></a>108</span>Dschoygopal jedoch empfand anders bei dieser
Wiedervereinigung. Als sie fr&uuml;her best&auml;ndig zusammengewesen
waren, hatten ihn seine Interessen
und Eigenheiten an sein Weib gebunden.
Sie war damals eine lebendige Wahrheit in
seinem Leben, und das Gewebe seiner t&auml;glichen
Gewohnheiten h&auml;tte einen gro&szlig;en Ri&szlig; bekommen,
wenn sie pl&ouml;tzlich gefehlt h&auml;tte. Daher
f&uuml;hlte er sich, als er zuerst sein Heim verlie&szlig;,
ganz verloren. Aber mit der Zeit wurde dieser
Ri&szlig; in seiner Gewohnheit durch eine neue Gewohnheit
wieder zugeflickt.</p>

<p>Und dies war nicht alles. Fr&uuml;her hatte er ganz
sorglos und tr&auml;ge dahingelebt. In den letzten
beiden Jahren war der Trieb, seine Lage zu verbessern,
in ihm so m&auml;chtig geworden, da&szlig; er
an nichts anders dachte. In der Heftigkeit dieser
neuen Leidenschaft schien ihm sein fr&uuml;heres
Leben wie ein wesenloser Schatten. In der Natur
der Frau werden die gr&ouml;&szlig;ten Ver&auml;nderungen
durch die Liebe bewirkt, in der des Mannes
durch den Ehrgeiz.</p>

<p>Als Dschoygopal nach zwei Jahren zur&uuml;ckkehrte,
fand er, da&szlig; seine Frau nicht ganz dieselbe
geblieben war. Ihr Leben hatte durch seinen
<span class="pagenum"><a name="page_109" id="page_109"></a>109</span>kleinen Schwager an Umfang gewonnen. Dieser
Teil ihres Lebens war ihm ganz fremd&nbsp;&ndash; hier
hatte er keine Gemeinschaft mit seinem Weibe.
Sie gab sich alle M&uuml;he, ihn an ihrer Liebe f&uuml;r das
Kind teilnehmen zu lassen, aber man kann nicht
sagen, da&szlig; es ihr gelang. Sasi kam wohl mit dem
Kinde auf dem Arm zu ihm und hielt es ihm
l&auml;chelnd entgegen&nbsp;&ndash; aber Nilmani umklammerte
Sasis Nacken und verbarg sein Gesicht an
ihrer Schulter und wollte von der andern Verwandtschaft
nichts wissen. Sasi wollte, da&szlig; ihr
kleiner Bruder Dschoygopal all die K&uuml;nste vormachte,
womit er die Herzen zu gewinnen
pflegte. Aber Dschoygopal lag gar nichts daran.
Wie konnte das Kind dann Lust dazu haben?
Dschoygopal konnte gar nicht begreifen, was an
diesem dickk&ouml;pfigen Kinde mit dem ernsten,
br&auml;unlichen Gesicht sei, da&szlig; man so viel Liebe
an ihn verschwenden solle.</p>

<p>Frauen verstehen solche Dinge schnell. Sasi
verstand sofort, da&szlig; Dschoygopal Nilmani nicht
leiden mochte. Und von nun an hielt sie ihren
Bruder sorgf&auml;ltig im Hintergrund, um ihn vor
dem lieblosen, abweisenden Blick ihres Mannes
zu sch&uuml;tzen. So wurde das Kind f&uuml;r sie ein
<span class="pagenum"><a name="page_110" id="page_110"></a>110</span>heimlich geh&uuml;teter Schatz, der Gegenstand ihrer
einsamen Liebe.</p>

<p>Dschoygopal war sehr &auml;rgerlich, wenn Nilmani
schrie; daher suchte Sasi das Kind immer schnell
zu beruhigen, indem sie es z&auml;rtlich an sich
dr&uuml;ckte und ihm liebkosend zusprach. Und
wenn Nilmanis Schreien des Nachts Dschoygopal
einmal im Schlafe st&ouml;rte und Dschoygopal gefoltert
aufbegehrte und &uuml;ber das Kind schalt, so
zitterte Sasi innerlich und f&uuml;hlte sich gedem&uuml;tigt
und schuldig. Dann nahm sie das Kind
auf ihren Scho&szlig; und setzte sich mit ihm in die
entfernteste Ecke und schmeichelte es mit tausend
z&auml;rtlich gefl&uuml;sterten Liebesworten wie:
&bdquo;mein goldiger Schatz, mein Augenlicht, mein
holdes Kleinod&ldquo; wieder in Schlaf.</p>

<p>Kinder zanken sich um hundert Kleinigkeiten.
Sonst pflegte Sasi in solchen F&auml;llen ihre
Kinder zu bestrafen und ihres Bruders Partei
zu nehmen, da er ja keine Mutter hatte. Jetzt
ver&auml;nderte sich mit dem Richter auch das Gesetz.
Nilmani mu&szlig;te oft unschuldig schwere Strafe
erleiden, ohne da&szlig; Dschoygopal untersuchte,
wer der Schuldige war. Dies Unrecht traf Sasi
wie ein Dolch ins Herz; sie nahm ihren bestraften
<span class="pagenum"><a name="page_111" id="page_111"></a>111</span>Bruder in ihr Zimmer und suchte, so gut sie
konnte, mit S&uuml;&szlig;igkeiten und Spielsachen und
durch K&uuml;sse und Liebkosungen sein gekr&auml;nktes
Herz zu tr&ouml;sten.</p>

<p>Je mehr Sasi Nilmani liebte, desto mehr &auml;rgerte
sich Dschoygopal &uuml;ber ihn. Und wiederum, je
mehr Dschoygopal seine Abneigung gegen Nilmani
zeigte, desto mehr badete Sasi das Kind
in dem Nektar ihrer Liebe.</p>

<p>Und wenn Dschoygopal seine Frau rauh behandelte,
so diente sie ihm mit schweigender
Sanftmut und liebevoller G&uuml;te. Aber innerlich
verletzten sie sich jeden Augenblick Nilmanis
wegen.</p>

<p>Dies heimliche Aneinanderreiben bei einem
solchen Konflikt ist viel schwerer zu ertragen
als ein offener Zusammensto&szlig;.</p>


<h3>III</h3>

<p>NILMANIS Kopf war das Gr&ouml;&szlig;te an ihm. Es
war, als ob der Sch&ouml;pfer eine gro&szlig;e Blase durch
ein d&uuml;nnes Rohr aufgeblasen h&auml;tte. Die &Auml;rzte
f&uuml;rchteten zuweilen, da&szlig; das Kind auch einmal
schnell wie eine Blase dahinschwinden k&ouml;nnte.
Es lernte sehr sp&auml;t sprechen und gehen. Wenn
<span class="pagenum"><a name="page_112" id="page_112"></a>112</span>man sein ernstes, trauriges Gesicht sah, so h&auml;tte
man denken k&ouml;nnen, da&szlig; seine Eltern die ganze
traurige Last ihres Alters auf das Haupt dieses
kleinen Kindes abgeladen h&auml;tten.</p>

<p>Dank der sorgf&auml;ltigen Pflege seiner Schwester
&uuml;berstand Nilmani die gef&auml;hrliche Periode
der Kinderkrankheiten und war nun schon f&uuml;nf
Jahre alt.</p>

<p>Im Monat Kartik<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a> am Bhaiphoto-Tag<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a> hatte
Sasi Nilmani wie einen kleinen Babu herausgeputzt
mit Rock und Tschadar<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a> und rotums&auml;umtem
Lendentuch und war dabei, das Bruderzeichen
auf seine Stirn zu malen, als ihre
freim&uuml;tige Nachbarin Tara hereinkam und anfing,
mit ihr zu zanken.</p>

<p>&bdquo;Es hat keinen Zweck,&ldquo; rief sie, &bdquo;dem Bruder
mit so viel Prunk und Staat das Bruderzeichen
zu geben, wenn man ihn im geheimen seines
Eigentums beraubt.&ldquo;</p>

<p><span class="pagenum"><a name="page_113" id="page_113"></a>113</span>Sasi war wie vom Donner ger&uuml;hrt. Staunen,
Wut und Schmerz k&auml;mpften in ihr. Tara wiederholte
ihr das Ger&uuml;cht, Sasi und ihr Mann h&auml;tten
sich den Plan ausgeheckt, das Besitztum des
minderj&auml;hrigen Nilmani wegen r&uuml;ckst&auml;ndiger
Pacht zum Verkauf zu stellen und es durch
einen Vetter Dschoygopals f&uuml;r sich ankaufen zu
lassen. Als Sasi dies h&ouml;rte, stie&szlig; sie den Fluch
aus, da&szlig; denen, die eine so schreckliche L&uuml;ge
verbreiteten, die Zunge gel&auml;hmt werden m&ouml;ge.
Dann ging sie weinend zu ihrem Manne und erz&auml;hlte
ihm von der Klatscherei. Dschoygopal
sagte: &bdquo;Man kann heutzutage doch niemandem
trauen. Upen ist der Sohn meiner Tante, und ich
f&uuml;hlte mich ganz sicher, als ich ihm die Sorge f&uuml;r
das Besitztum &uuml;berlie&szlig;. Wenn ich nur den geringsten
Verdacht gehabt h&auml;tte, so h&auml;tte es nicht
geschehen k&ouml;nnen, da&szlig; er das Gut Hasilpur in
Zahlungsr&uuml;ckstand geraten lie&szlig; und es nachher
heimlich f&uuml;r sich ankaufte.&ldquo;</p>

<p>&bdquo;Willst du ihn denn nicht verklagen?&ldquo; fragte
Sasi erstaunt.</p>

<p>&bdquo;Den eigenen Vetter verklagen!&ldquo; rief Dschoygopal.
&bdquo;Au&szlig;erdem w&uuml;rde es gar nichts n&uuml;tzen,
es w&auml;re blo&szlig;e Geldverschwendung.&ldquo;</p>

<p><span class="pagenum"><a name="page_114" id="page_114"></a>114</span>Es war Sasis vornehmste Pflicht, den Worten
ihres Gatten zu glauben, aber sie konnte es
nicht. Ihr gl&uuml;ckliches Heim, ihr liebendes Wirken
im Hause wurde ihr verha&szlig;t. Das Familienleben,
das einst ihre h&ouml;chste Zuflucht gewesen
war, war f&uuml;r sie jetzt nichts mehr als ein grausames
Netz von Selbstsucht, das Bruder und
Schwester von allen Seiten umstrickte. Sie
war eine Frau und stand allein, wie sollte sie den
hilflosen Nilmani retten? Je mehr sie gr&uuml;belte,
je mehr f&uuml;llte sich ihr Herz mit Abscheu gegen
ihren Gatten und mit unendlicher Liebe f&uuml;r ihren
gef&auml;hrdeten kleinen Bruder. Wenn sie nur
gewu&szlig;t h&auml;tte, wie sie es machen sollte, so w&auml;re
sie gern zum Lat Saheb<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a> gegangen, ja sie h&auml;tte
der Maharani<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a> selbst geschrieben, da&szlig; sie das
Eigentum ihres Bruders rettete. Die Maharani
h&auml;tte sicher nicht geduldet, da&szlig; Nilmanis Gut
Hasilpur mit einem j&auml;hrlichen Einkommen von
758 Rupien verkauft w&uuml;rde.</p>

<p>Als Sasi so bei sich &uuml;berlegte, wie sie ihres
Mannes Vetter zur Rechenschaft ziehen k&ouml;nnte,
indem sie sich an die Maharani selbst wandte,
<span class="pagenum"><a name="page_115" id="page_115"></a>115</span>wurde Nilmani pl&ouml;tzlich von Fieber und Kr&auml;mpfen
ergriffen.</p>

<p>Dschoygopal rief den Dorfarzt. Als Sasi ihn
bat, einen besseren Arzt zu holen, sagte Dschoygopal:
&bdquo;Ach was, Matilal versteht seine Sache
ganz gut.&ldquo;</p>

<p>Sasi fiel ihm zu F&uuml;&szlig;en und beschwor ihn bei
ihrem Leben, worauf Dschoygopal sagte: &bdquo;Gut,
ich werde den Arzt aus der Stadt schicken.&ldquo;</p>

<p>Sasi kauerte auf dem Bette mit Nilmani im
Scho&szlig;; er wollte sie auch keinen Augenblick
aus den Augen lassen; er klammerte sich an sie,
damit sie ihm nicht unter irgendeinem Vorwand
entschl&uuml;pfte, selbst im Schlaf lie&szlig; er ihr Kleid
nicht los.</p>

<p>So verging der ganze Tag, und abends kam
Dschoygopal und sagte, da&szlig; der Doktor nicht
zu Hause sei, er sei fort zu einem entfernten
Kranken. Er f&uuml;gte hinzu, er selbst m&uuml;sse noch
am selben Abend wegen eines Prozesses fortreisen
und habe Matilal Bescheid gesagt, der
sich regelm&auml;&szlig;ig nach dem Kranken umsehen
wolle.</p>

<p>In der Nacht begann Nilmani im Schlaf zu
phantasieren. Sobald der Morgen d&auml;mmerte,
<span class="pagenum"><a name="page_116" id="page_116"></a>116</span>nahm Sasi, ohne sich im geringsten zu bedenken,
ein Boot und fuhr mit ihrem kranken Bruder
zum Arzt. Der Arzt war zu Hause&nbsp;&ndash; er war
gar nicht aus der Stadt fortgewesen.</p>

<p>Er fand schnell ein Unterkommen f&uuml;r sie, und
nachdem er sie der F&uuml;rsorge einer &auml;ltlichen Witwe
&uuml;bergeben hatte, unternahm er die Behandlung
des Knaben.</p>

<p>Am n&auml;chsten Tage kam Dschoygopal. Kochend
vor Wut gebot er seiner Frau, sofort mit ihm
nach Hause zur&uuml;ckzukehren.</p>

<p>&bdquo;Und wenn du mich kurz und klein schl&auml;gst,
so kehre ich doch nicht zur&uuml;ck&ldquo;, erwiderte
sie. &bdquo;Ihr alle wollt meinen Nilmani umbringen,
der nicht Vater noch Mutter, der niemand als
mich hat, aber ich will ihn retten.&ldquo;</p>

<p>&bdquo;Dann bleibst du hier und kommst nicht wieder
in mein Haus zur&uuml;ck&ldquo;, rief Dschoygopal
zornig.</p>

<p>Da fuhr Sasi endlich auf. &bdquo;<span class="spaced">Dein</span> Haus! Das
Haus geh&ouml;rt meinem Bruder!&ldquo;</p>

<p>&bdquo;Gut, wir werden sehen&ldquo;, sagte Dschoygopal.
Die Nachbarn erhoben einen gro&szlig;en L&auml;rm &uuml;ber
diesen Vorfall. &bdquo;Wenn du mit deinem Mann
zanken willst,&ldquo; sagte Tara, &bdquo;so tu es zu Hause.
<span class="pagenum"><a name="page_117" id="page_117"></a>117</span>Wozu mu&szlig;t du ihm davonlaufen? Er ist doch
immer dein Gatte.&ldquo;</p>

<p>Es gelang Sasi, indem sie alles Geld, was sie
bei sich hatte, ausgab und ihre Schmucksachen
verkaufte, ihren Bruder aus dem Rachen des
Todes zu retten. Da h&ouml;rte sie, da&szlig; ihr gro&szlig;es Besitztum
Dwarigram, auf dem ihr Wohnhaus
stand und dessen j&auml;hrliche Eink&uuml;nfte mehr als
1500 Rupien betrugen, mit Hilfe des Zemindars<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a>
von Dschoygopal auf seinen eigenen Namen
umgeschrieben worden war. Jetzt geh&ouml;rte also
das ganze Besitztum nicht mehr ihrem Bruder,
sondern ihnen.</p>

<p>Als Nilmani sich von seiner Krankheit erholt
hatte, bat er immer wieder kl&auml;glich: &bdquo;La&szlig; uns
nach Hause gehen, Schwester.&ldquo; Er hatte Heimweh
nach seinen Neffen und Nichten, seinen
Gespielen. Daher sagte er immer wieder: &bdquo;La&szlig;
uns heimgehen, Schwester, in unser altes Haus
zur&uuml;ck.&ldquo; Sasi weinte, wenn er so bat. Wo war
ihr Heim?</p>

<p>Aber das Weinen n&uuml;tzte nichts. Ihr Bruder
hatte niemanden auf der Welt als sie. Das sagte
<span class="pagenum"><a name="page_118" id="page_118"></a>118</span>sich Sasi. So wischte sie denn ihre Tr&auml;nen ab,
ging in das Haus des stellvertretenden Friedensrichters,
Tarini Babu, und bat seine Gattin, ihr
zu helfen. Der stellvertretende Friedensrichter
kannte Dschoygopal. Da&szlig; eine Frau ihr Haus
verlie&szlig; und wegen Eigentumssachen mit ihrem
Manne Streit anfing, brachte ihn sehr gegen Sasi
auf. Doch lie&szlig; er sich nichts merken, er schrieb
sofort an Dschoygopal und hielt Sasi eine Zeitlang
hin. Dschoygopal kam, setzte seine Frau
und seinen Schwager mit Gewalt in ein Boot
und brachte sie nach Hause.</p>

<p>So waren die Gatten nach einer zweiten Trennung
zum zweitenmal wieder vereint. So wollte
es Pradschapati<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a>.</p>

<p>Nilmani war vollkommen gl&uuml;cklich, da&szlig; er
nach langer Abwesenheit seine alten Gespielen
wieder hatte. Wie Sasi seine ahnungslose Freude
sah, war es ihr, als ob ihr das Herz brechen
wollte.</p>


<h3>IV</h3>

<p>DER Friedensrichter bereiste w&auml;hrend der
k&uuml;hlen Jahreszeit das Land und schlug sein Zelt
<span class="pagenum"><a name="page_119" id="page_119"></a>119</span>im Dorf auf, um zu jagen. Auf der Dorfwiese
traf der Sahib Nilmani. Die andern Knaben gingen
dem gro&szlig;en Herrn wie einem gef&auml;hrlichen
Untier weit aus dem Wege. Aber Nilmani blieb
unerschrocken stehen und starrte den Sahib
ernsthaft und neugierig an.</p>

<p>Der Sahib ging belustigt auf ihn zu und fragte
auf Bengalisch: &bdquo;Du gehst in die Dorfschule?&ldquo;</p>

<p>Der Knabe nickte stumm. &bdquo;Was f&uuml;r pustaks<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a>
liest du?&ldquo; fragte der Sahib.</p>

<p>Da Nilmani das Wort pustak nicht verstand,
starrte er den Friedensrichter nur weiter schweigend
an. Zu Hause erz&auml;hlte Nilmani seiner
Schwester mit gro&szlig;er Begeisterung von dieser
Begegnung.</p>

<p>Am Mittag ging Dschoygopal, mit Beinkleidern,
langem Rock und Turban angetan, um
dem Sahib seine Aufwartung zu machen. Ein
Schwarm von Bittstellern, Dienern und Polizisten
standen um ihn herum. Da der Sahib die
Hitze f&uuml;rchtete, hatte er sich drau&szlig;en vor dem
Zelt an einem k&uuml;hlen schattigen Platz an den Gerichtstisch
gesetzt, und nachdem er Dschoygopal
einen Stuhl hatte bringen lassen, fragte er ihn,
<span class="pagenum"><a name="page_120" id="page_120"></a>120</span>wie alles im Dorfe st&auml;nde. Als Dschoygopal so
vor aller Augen auf dem Ehrensitz Platz nahm,
schwoll sein Selbstgef&uuml;hl gewaltig, und er dachte,
wie sch&ouml;n es w&auml;re, wenn jetzt einer von den
Tschakrabartis oder Nandis k&auml;me und ihn da
s&auml;he.</p>

<p>In diesem Augenblick kam eine Frau, das
Antlitz dicht verh&uuml;llt und Nilmani an der Hand
f&uuml;hrend, geradewegs auf den Friedensrichter zu.
&bdquo;Sahib,&ldquo; sagte sie, &bdquo;Ihrem Schutz &uuml;bergebe ich
meinen hilflosen Bruder. Retten Sie ihn.&ldquo; Der
Sahib, der den ernsten Knaben mit dem gro&szlig;en
Kopfe sogleich wiedererkannte und sich sagte,
da&szlig; die Frau sicher einer angesehenen Familie
angeh&ouml;rte, stand sogleich auf und bat sie, in sein
Zelt einzutreten.</p>

<p>Doch die Frau sagte: &bdquo;Was ich zu sagen habe,
will ich hier sagen.&ldquo;</p>

<p>Dschoygopal erbleichte. F&uuml;r die neugierigen
Dorfbewohner war die Geschichte ein Hauptspa&szlig;,
und sie dr&auml;ngten sich heran. Aber sobald
der Sahib seinen Stock erhob, machten sie sich
davon.</p>

<p>Noch immer die Hand des Bruders haltend,
erz&auml;hlte Sasi die Geschichte dieses Waisenkindes
<span class="pagenum"><a name="page_121" id="page_121"></a>121</span>von Anfang an. Sobald Dschoygopal versuchte,
sie zu unterbrechen, donnerte ihn der
Friedensrichter mit zornrotem Gesicht an:
&bdquo;Schweig!&ldquo; und machte ihm mit dem Stock
ein Zeichen, sich zu erheben und stehenzubleiben.</p>

<p>Dschoygopal, der innerlich vor Wut sch&auml;umte,
stand stumm da. Nilmani schmiegte sich an
seine Schwester und h&ouml;rte scheu und furchtsam
zu.</p>

<p>Als Sasi ihre Erz&auml;hlung beendet hatte, richtete
der Sahib ein paar Fragen an Dschoygopal,
und nachdem er seine Antworten geh&ouml;rt hatte,
schwieg er eine ganze Weile. Dann wandte er
sich an Sasi: &bdquo;Gute Frau,&ldquo; sagte er, &bdquo;wenn auch
diese Angelegenheit eigentlich nicht vor mein
Gericht geh&ouml;rt, so k&ouml;nnen Sie doch gewi&szlig; sein,
da&szlig; ich die n&ouml;tigen Schritte tun werde, um
Ihnen zu helfen. Sie k&ouml;nnen ohne Sorge mit
Ihrem Bruder nach Hause gehen.&ldquo;</p>

<p>Doch Sasi erwiderte: &bdquo;Sahib, solange das
Haus nicht ihm geh&ouml;rt, wage ich nicht, ihn dahin
zu bringen. Wenn Sie selbst nicht Nilmani
bei sich behalten, wird niemand anders ihn retten
k&ouml;nnen.&ldquo;</p>

<p><span class="pagenum"><a name="page_122" id="page_122"></a>122</span>&bdquo;Und was soll aus Ihnen werden?&ldquo; fragte der
Sahib.</p>

<p>&bdquo;Ich werde in meines Gatten Haus zur&uuml;ckkehren&ldquo;,
sagte Sasi; &bdquo;f&uuml;r mich ist nichts zu
f&uuml;rchten.&ldquo;</p>

<p>Der Sahib l&auml;chelte ein wenig zweifelnd, und
da ihm nichts anderes &uuml;brigblieb, so willigte er
ein, diesen mageren, dunklen, ernsten, gesetzten
vornehmen bengalischen Knaben, dessen Hals
dicht mit Amuletten beh&auml;ngt war, in seine Obhut
zu nehmen.</p>

<p>Als Sasi fortgehen wollte, klammerte der
Knabe sich an ihr Kleid. &bdquo;Hab' keine Angst,
baba,&nbsp;&ndash; komm&ldquo;, sagte der Sahib. W&auml;hrend die
Tr&auml;nen hinter ihrem Schleier flossen, sagte Sasi:
&bdquo;Ja, geh, mein Bruder, mein geliebter Bruder&nbsp;&ndash;
du wirst deine Schwester wiedersehen!&ldquo;</p>

<p>Damit umarmte sie ihn, strich ihm noch einmal
liebkosend &uuml;ber Kopf und R&uuml;cken und
ri&szlig; sich dann eilig los, w&auml;hrend der Sahib seinen
linken Arm um ihn legte. Das Kind schrie auf:
&bdquo;Schwester, o meine Schwester!&ldquo; Sasi wandte
sich j&auml;h um und streckte noch einmal stumm
den Arm nach ihm aus, als wollte sie ihn tr&ouml;sten,
dann eilte sie mit brechendem Herzen davon.</p>

<p><span class="pagenum"><a name="page_123" id="page_123"></a>123</span>Und wieder trafen die Gatten in dem altvertrauten
Hause zusammen. So wollte es Pradschapati!</p>

<p>Aber diese Vereinigung dauerte nicht lange.
Denn bald darauf h&ouml;rten die Dorfbewohner
eines Morgens, da&szlig; Sasi in der Nacht an der
Cholera gestorben und sofort einge&auml;schert sei.</p>

<p>Niemand &auml;u&szlig;erte ein Wort dar&uuml;ber. Nur die
Nachbarin Tara wollte mitunter mit etwas
herausplatzen, aber die Leute brachten sie
schnell mit erschrockenem &bdquo;Pst&ldquo; zum Schweigen.</p>

<p>Sasi hatte beim Abschied ihrem Bruder versprochen,
da&szlig; sie sich wiedersehen w&uuml;rden. Wo
das Versprechen erf&uuml;llt wurde, kann niemand
sagen.</p>



<hr /><p><span class="pagenum"><a name="page_124" id="page_124"></a>124</span></p>
<h2><a name="nr_7" id="nr_7"></a><a href="#inhalt">SUBHA</a></h2>


<p><span class="initial">A</span>LS man dem M&auml;dchen den Namen Subhaschini<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a>
gab, wer h&auml;tte da ahnen k&ouml;nnen,
da&szlig; sie stumm sein w&uuml;rde? Ihre beiden &auml;lteren
Schwestern hie&szlig;en Sukeschini<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a> und Suhasini<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a>,
und um der Gleichf&ouml;rmigkeit willen nannte der
Vater seine j&uuml;ngste Tochter Subhaschini. Sie
wurde der K&uuml;rze wegen Subha genannt.</p>

<p>Die beiden &auml;lteren Schwestern waren mit den
gew&ouml;hnlichen Unkosten und Schwierigkeiten
verheiratet, und nun lag die j&uuml;ngste Tochter wie
eine stille Last auf dem Herzen der Eltern. Alle
Menschen schienen zu meinen, da&szlig; sie, da sie
nicht sprach, auch nicht f&uuml;hlte; sie sprachen in
ihrer Gegenwart ganz offen &uuml;ber ihre Zukunft
und ihre eigenen Sorgen dar&uuml;ber. Sie hatte
schon in ihrer fr&uuml;hesten Kindheit verstanden,
da&szlig; sie ein Fluch f&uuml;r ihr Vaterhaus war, daher
<span class="pagenum"><a name="page_125" id="page_125"></a>125</span>zog sie sich von den andern zur&uuml;ck und versuchte,
abseits zu leben. Wenn sie sie nur alle
vergessen wollten! Sie f&uuml;hlte, da&szlig; sie es dann
h&auml;tte ertragen k&ouml;nnen. Aber wer kann seinen
Schmerz vergessen? Tag und Nacht qu&auml;lte der
Gedanke an sie die Eltern. Besonders die Mutter
empfand sie als ein k&ouml;rperliches Gebrechen an
sich selbst. F&uuml;r die Mutter ist die Tochter noch
mehr ein Teil ihrer selbst als der Sohn es sein
kann; und ein Fehler an ihr ist f&uuml;r sie eine
Quelle pers&ouml;nlicher Schmach. Banikantha, Subhas
Vater, liebte sie eigentlich noch mehr als
seine andern T&ouml;chter; aber die Mutter betrachtete
sie mit Abneigung als einen Schandfleck am
eigenen Leibe.</p>

<p>Wenn Subha auch keine Sprache hatte, so
hatte sie doch ein paar gro&szlig;e, dunkle, von langen
Wimpern beschattete Augen; und ihre
Lippen bebten leise wie ein Blatt bei jedem
Gedanken, der sie bewegte.</p>

<p>Wenn wir unsere Gedanken in Worten ausdr&uuml;cken
wollen, so ist die Vermittlung gar nicht
leicht zu finden. Es bedarf erst der &Uuml;bersetzung,
die oft ungenau ist, und dann werden wir mi&szlig;verstanden.
Aber ein Paar dunkle Augen brauchen
<span class="pagenum"><a name="page_126" id="page_126"></a>126</span>nicht &uuml;bersetzt zu werden, aus ihnen spricht die
Seele unmittelbar. In ihnen er&ouml;ffnet oder verschlie&szlig;t
sich uns der Gedanke, leuchtet uns
klar entgegen oder tritt d&uuml;ster hervor, steht
ruhig und gelassen da wie der untergehende
Mond oder schie&szlig;t wie der Blitz hervor und
erhellt einen Augenblick alles um sich her.
Sie, die von ihrer Geburt an keine andere
Sprache gekannt haben als das Zittern ihrer Lippen,
lernen eine Sprache der Augen, die unendlich
ausdrucksvoll ist; sie ist tief wie das Meer,
klar wie der Himmel, in ihr spielen Licht und
Schatten, Morgen- und Abendr&ouml;te. Die Stummen
haben etwas von der einsamen Gr&ouml;&szlig;e der
Natur selbst. Daher war es fast, als ob die andern
Kinder Subha f&uuml;rchteten; sie spielten fast
nie mit ihr. Sie war schweigend und ohne Gef&auml;hrten
wie der stille Mittag.</p>

<p>Das Dorf, wo sie lebte, hie&szlig; Tschandipur. Sein
Flu&szlig;, der f&uuml;r einen Flu&szlig; Bengalens klein war,
hielt sich in seinen engen Grenzen, wie ein M&auml;dchen
aus dem Mittelstande. Dieser gesch&auml;ftige
Streifen Wasser flo&szlig; nie &uuml;ber seine Ufer, sondern
erf&uuml;llte gewissenhaft seine Pflichten, als ob er
ein Glied jeder Familie gewesen w&auml;re, die an
<span class="pagenum"><a name="page_127" id="page_127"></a>127</span>seinen Ufern wohnte. Zu beiden Seiten waren
H&auml;user und B&auml;ume, die die Ufer beschatteten.
So wurde die G&ouml;ttin des Flusses, wenn sie von
ihrem K&ouml;nigsthron herabstieg, zur Gartengottheit
jedes Heims und eilte, sich selbst vergessend,
leichtf&uuml;&szlig;ig und heiter von einer Aufgabe zur
andern, unendlichen Segen spendend.</p>

<p>Banikanthas Geh&ouml;ft lag dicht am Flu&szlig;. Die
vor&uuml;berfahrenden Schiffer konnten jede H&uuml;tte
und jeden Schuppen desselben sehen. Ich wei&szlig;
nicht, ob irgend jemand unter diesen Anzeichen
von Wohlstand das kleine M&auml;dchen bemerkte,
die, wenn ihre Arbeit getan war, sich nach dem
Flu&szlig;ufer schlich und dort sa&szlig;. Denn hier vermi&szlig;te
sie die Gabe der Sprache nicht, hier sprach
die Natur f&uuml;r sie. Das Murmeln des Baches, die
Stimmen der Dorfleute, die Lieder der Schiffer,
das Zwitschern der V&ouml;gel und das Rauschen der
B&auml;ume, alles flo&szlig; zu <span class="spaced">einer</span> Sprache zusammen
und wurde eins mit dem Zittern ihres Herzens.
Es wurde zu einer gro&szlig;en Woge von Schall, die
an ihr sehns&uuml;chtiges Herz schlug. Dies Rauschen
und Raunen in der Natur war die Sprache
der armen Stummen, und in ihren dunklen
Augen fand die Sprache der Welt um sie her
<span class="pagenum"><a name="page_128" id="page_128"></a>128</span>ihren Ausdruck. Von den kleinen Heimchen,
die im Geb&uuml;sch zirpten, bis zu den stillen Sternen
&uuml;ber ihr war nichts, was nicht zu ihr sprach
mit Zeichen und Geb&auml;rden, Weinen und Seufzen.
Und in der tiefen Stille des Mittags, wenn
die Schiffer und Fischerleute zum Essen gegangen
waren, wenn die Dorfbewohner schliefen
und die V&ouml;gel verstummt waren, wenn die F&auml;hrboote
m&uuml;&szlig;ig am Ufer lagen, wenn die gro&szlig;e,
gesch&auml;ftige Welt mit ihrer Arbeit haltmachte
und pl&ouml;tzlich schweigend dastand wie ein einsamer,
furchtbarer Riese, dann sa&szlig;en unter
dem weiten Himmelsdom, in der feierlichen
Mittagsstille, die beiden allein und schweigend
da: die stumme Natur und das stumme M&auml;dchen&nbsp;&ndash;
die eine &uuml;berstr&ouml;mt vom Sonnenlichte,
die andere von einem kleinen Baum beschattet.</p>

<p>Aber Subha war nicht ganz ohne Freunde.
Im Stall waren zwei K&uuml;he, Sarbaschi und Panguli.
Sie hatten nie von ihren Lippen ihren Namen
geh&ouml;rt, aber sie kannten ihren Schritt.
Wenn sie auch keine Worte hatte, so hatte sie
doch ein liebevolles Murmeln f&uuml;r sie, und sie
verstanden ihr sanftes Gemurmel besser als alle
Worte. Wenn sie sie liebkoste oder schalt oder
<span class="pagenum"><a name="page_129" id="page_129"></a>129</span>sich z&auml;rtlich an sie schmiegte, so verstanden
diese Tiere sie besser, als Menschen es h&auml;tten
tun k&ouml;nnen. Subha kam zu ihnen in den Stall
und schlang ihren Arm um Sarbaschis Nacken;
sie rieb ihre Wange an der ihrer Freundin, und
Panguli sah sie mit ihren gro&szlig;en g&uuml;tigen Augen
an und leckte ihr Gesicht. Das M&auml;dchen kam
dreimal am Tage regelm&auml;&szlig;ig zur bestimmten
Zeit zu ihnen, aber auch dazwischen besuchte
sie sie noch oft. Immer wenn sie Worte geh&ouml;rt
hatte, die sie verletzten und ihr wehe taten, so
kam sie zu diesen stummen Freunden. Es war,
als ob sie in ihrem stillen, traurigen Blick ihre
innere Not l&auml;sen. Sie dr&auml;ngten sich dicht an
sie und rieben ihre H&ouml;rner sanft an ihren Armen
und versuchten, sie in ihrer stummen, hilflosen
Art zu tr&ouml;sten. Au&szlig;er diesen beiden waren
da noch ein paar Ziegen und ein K&auml;tzchen, aber
so nahe standen sie Subha doch nicht, wenn sie
sich auch ebenso anh&auml;nglich zeigten. Das K&auml;tzchen
sprang bei jeder Gelegenheit, die sich ihm
bot, auf ihren Scho&szlig;, um dort sein Schl&auml;fchen
zu halten, und schnurrte behaglich und dankbar,
wenn Subhas weiche Finger ihm &uuml;ber Hals
und R&uuml;cken strichen.</p>

<p><span class="pagenum"><a name="page_130" id="page_130"></a>130</span>Subha hatte aber auch unter der h&ouml;heren
Tiergattung einen Kameraden, und es ist schwer
zu sagen, wie ihre Beziehungen zueinander waren,
denn er konnte sprechen, und diese Gabe
nahm ihnen die M&ouml;glichkeit, sich miteinander
in der allgemeinen Natursprache zu verst&auml;ndigen.
Er war der J&uuml;ngste von den Gosains,
namens Pratap, ein tr&auml;ger Bursche. Nach langer
vergeblicher M&uuml;he hatten seine Eltern die Hoffnung
aufgegeben, da&szlig; je etwas aus ihm werden
und er es lernen w&uuml;rde, sich selbst durchzuschlagen.
Nun haben Taugenichtse den Vorteil,
da&szlig; sie, wenn auch ihre eigenen Verwandten
nichts von ihnen wissen wollen, gew&ouml;hnlich bei
allen andern sehr beliebt sind. Da sie durch keine
Arbeit gebunden sind, werden sie &ouml;ffentliches
Eigentum. Wie jede Stadt ihren freien Platz
braucht, wo alle atmen k&ouml;nnen, so braucht
jedes Dorf zwei bis drei solche Freiherren von
M&uuml;&szlig;iggang, die Zeit f&uuml;r alle haben, so da&szlig;, wenn
wir ein wenig faulenzen m&ouml;chten und einen Gef&auml;hrten
brauchen, gleich einer zur Hand ist.</p>

<p>Prataps Hauptehrgeiz richtete sich auf den
Fischfang. Damit wu&szlig;te er eine Menge Zeit zu
verbringen, und fast jeden Nachmittag konnte
<span class="pagenum"><a name="page_131" id="page_131"></a>131</span>man ihn in dieser Besch&auml;ftigung finden. So kam
es, da&szlig; er h&auml;ufig mit Subha zusammentraf.
Bei allem, was er tat, hatte er gern einen Kameraden,
und beim Fischfang ist ein stummer
Kamerad der beste. Pratap sch&auml;tzte Subha wegen
ihrer Schweigsamkeit, und da alle andern
sie Subha nannten, zeigte er ihr seine Zuneigung,
indem er sie Su nannte.</p>

<p>Subha sa&szlig; dann unter einem Tamarindenbaum,
und Pratap warf nicht weit davon seine
Angel aus. Er hatte immer etwas Betel mitgebracht,
und Subha bereitete ihn ihm zu. Und
wenn sie so dasa&szlig; und ihm lange zusah, stieg
wohl in ihr der hei&szlig;e Wunsch auf, ihm helfen,
etwas Gro&szlig;es f&uuml;r ihn tun zu k&ouml;nnen, um zu beweisen,
da&szlig; sie keine nutzlose Last in dieser
Welt sei. Aber was sollte sie tun? Dann wandte
sie sich in stillem Gebet an den Sch&ouml;pfer, er
m&ouml;chte ihr pl&ouml;tzlich eine wunderbare Gabe
verleihen, so da&szlig; Pratap erstaunt ausrufen
m&uuml;&szlig;te: &bdquo;Potztausend, ich h&auml;tte mir nie tr&auml;umen
lassen, da&szlig; unsre Su so etwas k&ouml;nnte!&ldquo;</p>

<p>Man denke nur! Wenn Subha eine Wassernymphe
gewesen w&auml;re, so w&auml;re sie langsam aus
dem Flu&szlig; emporgetaucht und h&auml;tte ihm den
<span class="pagenum"><a name="page_132" id="page_132"></a>132</span>Edelstein aus einer Schlangenkrone ans Ufer
gebracht. Dann h&auml;tte Pratap sein armseliges
Fischen lassen und in die Unterwelt hinabtauchen
k&ouml;nnen, und dort h&auml;tte er in einem silbernen
Palaste auf einem goldenen Bett&nbsp;&ndash; nun,
wen gesehen? Wen sonst als die stumme kleine
Su, Banikanthas Kind? Ja, unsre Su, die einzige
Tochter der gl&auml;nzenden Juwelenstadt!&nbsp;&ndash;
Aber das w&uuml;rde nie geschehen, es war unm&ouml;glich.
Nicht da&szlig; irgend etwas wirklich unm&ouml;glich war,
aber Su war nicht im k&ouml;niglichen Palast von
Patalpur<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a>, sondern im Hause Banikanthas geboren,
und so wu&szlig;te sie kein Mittel, Pratap in
Erstaunen zu setzen.</p>

<p>Allm&auml;hlich wuchs sie heran. Allm&auml;hlich begann
sie, sich selbst zu finden. Ein nie gekanntes,
unbestimmtes Gef&uuml;hl durchwogte sie, wie
die Flut des Meeres, wenn der Vollmond aufsteigt.
Sie stand vor sich selbst wie vor etwas
ganz Neuem, das sie sich nicht erkl&auml;ren konnte.</p>

<p>Einmal, es war sp&auml;t in einer Vollmondnacht,
&ouml;ffnete sie langsam ihre T&uuml;r und blickte sch&uuml;chtern
hinaus. Die Natur, die selbst auch in ihrem
Vollmond war wie die einsame Subha, sah auf
<span class="pagenum"><a name="page_133" id="page_133"></a>133</span>die schlafende Erde herab. Auch in ihr pulsierte
starkes junges Leben; Freude und Traurigkeit
f&uuml;llte ihr Wesen zum &Uuml;berquellen, sie war an
den Grenzen ihrer grenzenlosen Einsamkeit angelangt,
ja, sie war &uuml;ber sie hinausgekommen.
Das Herz war ihr schwer, und die Sprache war
ihr versagt! An das Gewand dieser stummen
ge&auml;ngsteten Mutter klammerte sich ein stummes
ge&auml;ngstetes Kind.</p>

<p>Der Gedanke an Subhas Heirat erf&uuml;llte die Eltern
mit steter Sorge. Die Leute machten ihnen
Vorw&uuml;rfe und sprachen sogar davon, da&szlig; sie sie
aus der Kaste aussto&szlig;en w&uuml;rden. Banikantha
war wohlhabend, sie a&szlig;en zweimal am Tage
Fisch-Ragout, und infolgedessen fehlte es ihnen
nicht an Feinden. Da nahmen die Frauen die
Sache in die Hand, und Bani verreiste auf ein
paar Tage. Bald kehrte er zur&uuml;ck und sagte:
&bdquo;Wir m&uuml;ssen nach Kalkutta reisen.&ldquo;</p>

<p>So wurde denn die Reise in dieses fremde Land
vorbereitet. Subhas Herz war schwer von Tr&auml;nen
wie ein nebelumh&uuml;llter Morgen. Eine unbestimmte
Angst hatte sich schon seit Tagen
in ihr gesammelt, und sie ging ihren Eltern auf
Schritt und Tritt nach wie ein stummes Tier.
<span class="pagenum"><a name="page_134" id="page_134"></a>134</span>Mit angstvoll ge&ouml;ffneten Augen forschte sie in
ihrem Gesicht, als ob sie ihr Schicksal in ihren
Z&uuml;gen lesen wollte. Aber sie w&uuml;rdigten sie
keines Wortes. Eines Nachmittags, w&auml;hrend
dies alles vor sich ging und als Subha einmal
wie sonst Pratap beim Fischen zusah, rief er
lachend: &bdquo;Nun, Su, jetzt haben sie also gl&uuml;cklich
einen Br&auml;utigam f&uuml;r dich eingefangen und
du wirst heiraten. Vergi&szlig; mich nur nicht ganz!&ldquo;
Dann wandte er seine Aufmerksamkeit wieder
den Fischen zu. Wie ein verwundetes Wild den
J&auml;ger in stummer Todesangst anblickt, als
fragte es ihn: Was habe ich dir getan? so blickte
Subha Pratap an. An dem Tage sa&szlig; sie nicht
mehr unter dem Baum. Als Banikantha seinen
Mittagsschlaf beendet hatte und in seinem
Schlafzimmer sa&szlig; und rauchte, st&uuml;rzte Subha
ihm pl&ouml;tzlich laut aufschluchzend zu F&uuml;&szlig;en und
sah ihn flehend an. Banikantha versuchte, sie
zu tr&ouml;sten, und auch seine Wange wurde feucht
von Tr&auml;nen.</p>

<p>Die Reise nach Kalkutta war auf den folgenden
Tag festgesetzt. Subha ging in den Kuhstall,
um den Gef&auml;hrten ihrer Kindheit Lebewohl
zu sagen. Sie lie&szlig; sie aus der Hand fressen;
<span class="pagenum"><a name="page_135" id="page_135"></a>135</span>sie umklammerte ihren Hals, sie sah ihnen ins
Gesicht, und Tr&auml;nen str&ouml;mten unaufh&ouml;rlich aus
ihren Augen und k&uuml;ndeten den stummen Freunden
ihr ganzes Leid. Es war die zehnte Nacht
des neuen Mondes. Subha ging hinaus und warf
sich auf ihr Rasenlager neben dem geliebten
Flu&szlig;. Es war, als ob sie ihren Arm um die Erde,
ihre starke, schweigende Mutter, schlang und
ihr sagen wollte: &sbquo;La&szlig; mich nicht fort, Mutter.
Leg deine Arme um mich, wie ich sie um dich
lege, und halte mich fest.&lsquo;</p>

<p>Sie waren in Kalkutta angelangt. In einem
fremden Hause putzte die Mutter Subha sorgf&auml;ltig
heraus. Sie steckte ihr Haar, das sonst frei
um ihre Schultern gehangen hatte, in festen
Flechten hoch, behing sie &uuml;ber und &uuml;ber mit
Schmucksachen und tat ihr Bestes, ihre nat&uuml;rliche
Sch&ouml;nheit zu ersticken. Subhas Augen
f&uuml;llten sich mit Tr&auml;nen. Die Mutter schalt sie
rauh, denn sie f&uuml;rchtete, die Augen k&ouml;nnten
vom Weinen geschwollen werden, aber die Tr&auml;nen
wollten auf kein Schelten h&ouml;ren. Der Br&auml;utigam
kam mit einem Freunde, um sich die
Braut anzusehen. Den Eltern war ganz schwindlig
vor Angst, als sie den Gott nahen sahen,
<span class="pagenum"><a name="page_136" id="page_136"></a>136</span>der sich das Tier zu seinem Opfer erw&auml;hlen
sollte. Hinter den Kulissen gab die Mutter der
Tochter noch eindringlich ihre Verhaltungsma&szlig;regeln
und rief dadurch einen erneuten
Tr&auml;nenausbruch hervor, bevor sie sie zur Musterung
entlie&szlig;. Der gro&szlig;e Mann sah sie eine lange
Weile forschend an, dann sagte er: &bdquo;Gar nicht
so &uuml;bel.&ldquo;</p>

<p>Er nahm besonders Notiz von ihren Tr&auml;nen
und meinte, sie m&uuml;sse ein weiches Herz haben.
Dadurch gewann sie in seinen Augen an Wert,
denn er sagte sich, da&szlig; ein M&auml;dchen, welches
ungl&uuml;cklich sei, weil es seine Eltern verlassen
sollte, auch eine treue und z&auml;rtliche Gattin werden
w&uuml;rde. Und so dienten die Tr&auml;nen des armen
Kindes wie die Perlen der Muschel nur dazu,
sie begehrenswerter zu machen.</p>

<p>Der Kalender wurde befragt, und die Hochzeit
fand an einem gl&uuml;ckverhei&szlig;enden Tage
statt. Nachdem Subhas Eltern ihre stumme
Tochter den H&auml;nden eines andern &uuml;bergeben
hatten, kehrten sie nach Hause zur&uuml;ck. Gott
sei Dank! Ihre Kaste war gerettet, und sie waren
gerechtfertigt in dieser und der zuk&uuml;nftigen
Welt! Der Br&auml;utigam hatte seine Arbeit im
<span class="pagenum"><a name="page_137" id="page_137"></a>137</span>westlichen Teil des Landes, und bald nach der
Hochzeit nahm er sein Weib mit sich dorthin.</p>

<p>Es waren noch nicht zehn Tage vergangen,
als schon jeder wu&szlig;te, da&szlig; die junge Frau
stumm war! Wenigstens war es nicht ihre Schuld,
wenn irgend jemand es noch nicht wu&szlig;te, denn
sie versuchte niemand zu t&auml;uschen. Ihre Augen
erz&auml;hlten ihre ganze Geschichte, wenn auch
niemand sie verstand. Sie sah auf jede Hand, sie
fand nirgends eine Sprache; sie vermi&szlig;te die
Gesichter, die ihr von ihrer Geburt an vertraut
waren und die die Sprache eines stummen Kindes
verstanden hatten. In ihrem schweigenden
Herzen t&ouml;nte ein endloses stummes Weinen,
das nur der Erforscher der Herzen h&ouml;ren konnte.</p>

<p>Ihr Gebieter aber hielt noch einmal sorgf&auml;ltig
Umschau, diesmal brauchte er sowohl seine
Ohren wie seine Augen und heiratete eine
zweite Frau, die sprechen konnte.</p>



<hr /><p><span class="pagenum"><a name="page_138" id="page_138"></a>138</span></p>
<h2><a name="nr_8" id="nr_8"></a><a href="#inhalt">DIE GL&Uuml;CKVERHEISSENDE SCHAU</a></h2>


<p><span class="initial">K</span>ANTITSCHANDRA war noch jung, doch
nachdem ihm seine Gattin gestorben war,
suchte er keine zweite Gef&auml;hrtin, sondern gab sich
ganz seiner Leidenschaft f&uuml;r die Jagd hin. Sein
K&ouml;rper war lang und schlank, z&auml;h und behende,
sein Blick scharf, seine Hand verfehlte nie das
Ziel. Er ging wie ein Landmann gekleidet, und
seine Gef&auml;hrten waren der Wettk&auml;mpfer Hira
Singh, der S&auml;nger Khan Saheb, Mian Saheb,
Tschakkanlal und viele andere. An m&uuml;&szlig;igen Begleitern
fehlte es ihm nicht.</p>

<p>Im Monat Agrahayan<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a> jagte Kanti mit einigen
Jagdgef&auml;hrten im Sumpfgebiet von Naidighi.
Sie waren in Booten, und ein ganzes Heer
von Dienern, gleichfalls in Booten, f&uuml;llte die
Badestufen. Die Dorffrauen fanden es fast unm&ouml;glich,
zu baden oder Wasser zu holen. Den
ganzen Tag lang erzitterten Land und Wasser
<span class="pagenum"><a name="page_139" id="page_139"></a>139</span>von den Sch&uuml;ssen ihrer Flinten, und Abend f&uuml;r
Abend scheuchte ihre Musik den Schlaf hinweg.</p>

<p>Eines Morgens, als Kanti in seinem Boot sa&szlig;
und seine Lieblingsflinte reinigte, wurde er pl&ouml;tzlich
durch einen Schrei wie von einer wilden Ente
aufgeschreckt. Als er aufsah, erblickte er ein Dorfm&auml;dchen,
das zwei wei&szlig;e junge Enten im Arm
hielt und sich dem Wasser n&auml;herte. Der kleine
Flu&szlig; stand fast ganz still, da viele Schlingpflanzen
seinen Lauf hemmten. Das M&auml;dchen setzte die V&ouml;gel
ins Wasser und bewachte sie &auml;ngstlich. Augenscheinlich
war die N&auml;he der J&auml;ger die Ursache
ihrer Unruhe und nicht die Wildheit der Enten.</p>

<p>Die Sch&ouml;nheit des M&auml;dchens war von einer seltenen
Frische und Unber&uuml;hrtheit, als ob sie eben
erst aus der Werkstatt Wischwakarmans<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a> hervorgegangen
w&auml;re. Es war schwer, ihr Alter zu
erraten. Ihre Gestalt war fast die eines Weibes,
aber ihr Antlitz hatte einen Ausdruck von so
kindlicher Reinheit, da&szlig; man sah, die Eindr&uuml;cke
der Welt hatten in ihrer Seele noch keine Spur hinterlassen.
Sie schien selbst nicht zu wissen, da&szlig; sie
die Schwelle des Jungfrauentums erreicht hatte.</p>

<p>Kanti hatte mit dem Reinigen seiner Flinte
<span class="pagenum"><a name="page_140" id="page_140"></a>140</span>aufgeh&ouml;rt. Er sa&szlig; da, wie von einem Zauber gebannt.
Solch Antlitz h&auml;tte er nie an solchem
Ort zu finden erwartet. Und doch pa&szlig;te seine
Sch&ouml;nheit besser in diese Umgebung hinein als
in die Pracht eines Palastes. Eine Knospe ist lieblicher
am Zweig als in einer goldenen Vase. Das
bl&uuml;hende Schilf gl&auml;nzte im Herbsttau und in der
Morgensonne, und in diesem Rahmen erschien
das frische, jugendreine Antlitz dem entz&uuml;ckten
Auge Kantis wie ein heiliges Tempelbild. Kalidasa
hat vergessen zu besingen, wie Schivas
Gattin, die Bergk&ouml;nigin selbst, zuweilen zum
jungen Ganges herabstieg mit ebensolchen jungen
Entlein im Arm. W&auml;hrend er noch in ihren
Anblick versunken war, fuhr das M&auml;dchen erschrocken
zusammen, und einen halbartikulierten
Schmerzensschrei aussto&szlig;end, ergriff sie
hastig die Enten und barg sie an ihrer Brust.
Im n&auml;chsten Augenblick hatte sie das Flu&szlig;ufer
verlassen und war in dem nahen Bambusdickicht
verschwunden. Als Kanti sich umsah, erblickte
er einen seiner Leute, der mit einer ungeladenen
Flinte auf die Enten zielte. Er sprang sofort
auf ihn zu und versetzte ihm eine schallende
Ohrfeige. Der verbl&uuml;ffte Spa&szlig;macher beendete
<span class="pagenum"><a name="page_141" id="page_141"></a>141</span>seinen Spa&szlig; am Boden. Kanti fuhr mit dem Reinigen
seiner Flinte fort.</p>

<p>Aber die Neugier lie&szlig; ihm doch keine Ruhe
und trieb ihn zu dem Dickicht, in dem er das
M&auml;dchen hatte verschwinden sehen. Als er sich
hindurchgearbeitet hatte, befand er sich auf
einem Bauernhofe, der von der Wohlhabenheit
des Besitzers Zeugnis gab. An einer Seite war
eine Reihe Scheunen mit kegelf&ouml;rmigen Strohd&auml;chern,
an der andern ein reinlich gehaltener
Kuhstall, an dessen Ende ein Jujubenstrauch
wuchs. Unter dem Strauch sa&szlig; das M&auml;dchen,
das er am Morgen gesehen hatte, und schluchzte
&uuml;ber eine verwundete Taube, in deren gelben
Schnabel sie aus dem feuchten Zipfel ihres Gewandes
etwas Wasser zu tropfen versuchte.
Eine graue Katze hatte die Vorderpfoten auf
ihr Knie gestemmt und sah verlangend nach dem
Vogel, und hin und wieder, wenn sie sich zu weit
vordr&auml;ngte, wies das M&auml;dchen sie durch einen warnenden
Schlag auf die Nase wieder an ihren Platz.</p>

<p>Dies kleine Bild, im Rahmen des in der Mittagsstille
friedlich daliegenden Bauernhofes, verfehlte
nicht seinen Eindruck auf Kantis empf&auml;ngliches
Herz. Unter dem zarten Laub des
<span class="pagenum"><a name="page_142" id="page_142"></a>142</span>Jujubenstrauches huschten die Lichtkringelchen
hin und her und spielten auf dem Scho&szlig;e
des M&auml;dchens. Nicht weit davon lag eine Kuh
behaglich wiederk&auml;uend und wehrte mit tr&auml;gen
Bewegungen ihres Kopfes und Schwanzes die
Fliegen ab. Der Nordwind fl&uuml;sterte leise im
nahen Bambusdickicht. Und sie, die ihm in der
Morgenfr&uuml;he am Flu&szlig;ufer wie die Waldk&ouml;nigin
erschienen war, erschien ihm jetzt im Schweigen
des Mittags wie die Gottheit des Hauses, die sich
voll Erbarmen &uuml;ber ein leidendes Gesch&ouml;pf
neigte. Kanti, der mit seiner Flinte in ihr Bereich
eingedrungen war, &uuml;berkam ein Gef&uuml;hl
der Schuld. Er f&uuml;hlte sich wie ein Dieb, der auf
frischer Tat ertappt war. Es dr&auml;ngte ihn, ihr zu
sagen, da&szlig; nicht er es war, der die Taube verletzt
hatte. Als er noch so dastand und nicht
wu&szlig;te, wie er beginnen sollte, rief jemand vom
Hause her: &bdquo;Sudha!&ldquo; Das M&auml;dchen sprang
auf. &bdquo;Sudha!&ldquo; rief die Stimme noch einmal. Sie
nahm ihre Taube und lief hinein. &bdquo;Sudha!,&ldquo;
dachte Kanti, &bdquo;welch ein passender Name!&ldquo;<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a></p>

<p>Er kehrte zu seinem Boot zur&uuml;ck, gab seine
Flinte einem seiner Leute und ging zu der
<span class="pagenum"><a name="page_143" id="page_143"></a>143</span>vorderen T&uuml;r des Hauses. Dort fand er einen
Brahmanen von mittleren Jahren, mit einem
friedlichen, glattrasierten Gesicht, der auf einer
Bank vor dem Hause sa&szlig; und in seinem Erbauungsbuch
las. Kanti fand auf seinem g&uuml;tigen
ernsten Antlitz etwas von der Mildherzigkeit
wieder, die aus dem des M&auml;dchens leuchtete.</p>

<p>Kanti trat gr&uuml;&szlig;end n&auml;her und sagte: &bdquo;Darf
ich um etwas Wasser bitten, Herr? Ich bin sehr
durstig.&ldquo; Der Brahmane hie&szlig; ihn mit eifriger
Gastfreundlichkeit willkommen, und nachdem
er ihn zum Niedersitzen auf die Bank gen&ouml;tigt,
ging er hinein und brachte eigenh&auml;ndig einen
kleinen Zinnteller mit Zuckerwaffeln und einem
zinnernen Krug mit Wasser.</p>

<p>Nachdem Kanti gegessen und getrunken
hatte, bat der Brahmane ihn, ihm seinen Namen
zu sagen. Kanti nannte seinen und seines
Vaters Namen und seinen Wohnort. &bdquo;Wenn ich
Ihnen irgendwie zu Diensten sein kann, Herr,&ldquo;
f&uuml;gte er in der &uuml;blichen Weise hinzu, &bdquo;so werde
ich mich gl&uuml;cklich sch&auml;tzen.&ldquo;</p>

<p>&bdquo;Sie k&ouml;nnen mir nicht zu Diensten sein, mein
Sohn,&ldquo; sagte Nabin Banerdschi, &bdquo;ich habe
augenblicklich nur eine einzige Sorge.&ldquo;</p>

<p><span class="pagenum"><a name="page_144" id="page_144"></a>144</span>&bdquo;Und was f&uuml;r eine Sorge ist das?&ldquo; fragte
Kanti.</p>

<p>&bdquo;Die Sorge um meine Tochter Sudha, die
herangewachsen ist&ldquo; (Kanti l&auml;chelte, als er an
ihr Kindergesicht dachte) &bdquo;und f&uuml;r die ich noch
keinen w&uuml;rdigen Br&auml;utigam habe finden k&ouml;nnen.
Wenn ich sie nur gut verheiratet h&auml;tte,
so w&uuml;rde ich der Welt meine Schuld abgetragen
haben. Aber hier am Ort ist kein passender
Br&auml;utigam f&uuml;r sie, und ich kann den Dienst
meines Gottes hier nicht im Stich lassen, um anderswo
f&uuml;r sie einen Gatten zu suchen.&ldquo;</p>

<p>&bdquo;Wenn Sie mich in meinem Boot aufsuchen
m&ouml;chten, Herr, so k&ouml;nnten wir &uuml;ber die Heirat
Ihrer Tochter sprechen.&ldquo; Mit diesen Worten verabschiedete
sich Kanti und kehrte zu seinem
Boot zur&uuml;ck. Dann sandte er einige von seinen
Leuten ins Dorf, um sich nach der Tochter des
Brahmanen zu erkundigen. Die Antwort war ein
einstimmiges Lob ihrer Sch&ouml;nheit und Tugenden.</p>

<p>Als am n&auml;chsten Tage der alte Mann zu dem
Boot kam, um seinen versprochenen Besuch zu
machen, begr&uuml;&szlig;te ihn Kanti mit tiefer Ehrfurcht
und bat ihn um die Hand seiner Tochter
f&uuml;r sich selbst. Der Brahmane war so &uuml;berw&auml;ltigt
<span class="pagenum"><a name="page_145" id="page_145"></a>145</span>von diesem ungehofften Gl&uuml;ck,&nbsp;&ndash; denn
Kanti geh&ouml;rte nicht nur einer wohlbekannten
Brahmanenfamilie an, sondern war auch ein
reicher und angesehener Gutsbesitzer&nbsp;&ndash;, da&szlig; er
zuerst kaum ein Wort erwidern konnte. Er
dachte, es m&uuml;sse sich um einen Irrtum handeln.
Endlich wiederholte er mechanisch: &bdquo;Sie
selbst wollen meine Tochter heiraten?&ldquo;</p>

<p>&bdquo;Wenn Sie mich ihrer f&uuml;r w&uuml;rdig halten&ldquo;,
sagte Kanti.</p>

<p>&bdquo;Sie meinen Sudha?&ldquo; fragte der Alte noch
einmal.</p>

<p>&bdquo;Ja&ldquo;, war die Antwort.</p>

<p>&bdquo;Aber wollen Sie sie nicht erst sehen und mit
ihr sprechen?&ldquo;</p>

<p>Kanti verschwieg, da&szlig; er sie schon gesehen
hatte, und sagte: &bdquo;O, das wird bei der Hochzeit
geschehen, im Augenblick der gl&uuml;ckverhei&szlig;enden
Schau<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a>.&ldquo;</p>

<p>Mit vor innerer Erregung zitternder Stimme
sagte der Alte: &bdquo;Meine Sudha ist wirklich ein
gutes M&auml;dchen, in allen h&auml;uslichen Dingen geschickt.
<span class="pagenum"><a name="page_146" id="page_146"></a>146</span>Da Sie sie so gro&szlig;m&uuml;tig auf Treu und
Glauben nehmen, so m&ouml;ge sie Ihnen nie einen
Augenblick Kummer bereiten. Dies ist mein
Segen!&ldquo;</p>

<p>Man mietete das gro&szlig;e Backsteingeb&auml;ude des
Archivars f&uuml;r die Hochzeitsfeierlichkeit, die auf
den n&auml;chsten Magh<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a> festgesetzt wurde, da Kanti
nicht gern l&auml;nger warten wollte. Zur bestimmten
Zeit erschien der Br&auml;utigam auf seinem Elefanten
mit Trommeln und Musik und einem Fackelzuge,
und die Feierlichkeit begann.</p>

<p>Als der Augenblick der gl&uuml;ckverhei&szlig;enden
Schau gekommen und der Scharlachschleier &uuml;ber
das Brautpaar geworfen war, sah Kanti zu seiner
Braut auf. In dem sch&uuml;chternen, verwirrten
Antlitz, das sich unter der Brautkrone neigte
und ganz mit Sandelpaste bedeckt war, konnte
er kaum das Dorfm&auml;dchen, dessen Bild seiner
Phantasie vorschwebte, wiedererkennen, und
seine Erregung war so gro&szlig;, da&szlig; es sich wie ein
Nebel &uuml;ber seine Augen legte.</p>

<p>Als die Hochzeitsfeierlichkeiten vor&uuml;ber waren
und die Frauen sich im Zimmer der Braut
versammelten, bestand eine alte Dame aus dem
<span class="pagenum"><a name="page_147" id="page_147"></a>147</span>Dorf darauf, Kanti solle selbst seinem Weibe den
Brautschleier abnehmen. Als er es tat, fuhr er
zur&uuml;ck. Es war nicht dasselbe M&auml;dchen.</p>

<p>Es war ihm, als ob etwas in ihm aufstiege und
sein Gehirn durchst&auml;che. Als ob die Lichter der
Lampen sich verd&uuml;sterten und Dunkelheit das
Gesicht der Braut selbst schwarz f&auml;rbte.</p>

<p>Im ersten Augenblick war er zornig auf seinen
Schwiegervater. Der alte Halunke hatte ihm
das eine M&auml;dchen gezeigt und das andere verheiratet.
Aber bei ruhiger &Uuml;berlegung erinnerte
er sich, da&szlig; ihm der alte Mann &uuml;berhaupt
keine Tochter gezeigt hatte,&nbsp;&ndash; da&szlig; alles seine
eigene Schuld war. Er hielt es f&uuml;r das beste, seine
heillose Dummheit den Menschen nicht zu
verraten, und nahm mit scheinbarer Ruhe wieder
seinen Platz ein.</p>

<p>Er brachte die Pille gl&uuml;cklich herunter, aber
ihren Geschmack konnte er nicht loswerden.
Die ausgelassene Fr&ouml;hlichkeit der Hochzeitsgesellschaft
war ihm unertr&auml;glich. Er war w&uuml;tend
auf sich selbst und auf alle anderen.</p>

<p>Pl&ouml;tzlich merkte er, wie seine Braut, die neben
ihm sa&szlig;, zusammenschrak und einen Schrei
unterdr&uuml;ckte; ein junger Hase war ins Zimmer
<span class="pagenum"><a name="page_148" id="page_148"></a>148</span>gesprungen und &uuml;ber ihre F&uuml;&szlig;e gehuscht. Dicht
hinter ihm kam das M&auml;dchen, das er vorher gesehen
hatte. Sie ergriff das H&auml;schen, nahm es in
ihren Arm und begann, ihm liebkosend etwas zuzumurmeln.
&bdquo;Ach, das verr&uuml;ckte M&auml;dchen!&ldquo;
riefen die Frauen und machten ihr Zeichen, das
Zimmer zu verlassen. Aber sie beachtete es nicht,
sondern kam herein und setzte sich ganz unbek&uuml;mmert
dem Brautpaar gegen&uuml;ber, das sie mit
kindlicher Neugierde anstarrte. Als ein Dienstm&auml;dchen
kam und sie am Arm nahm, um sie
hinauszubringen, wehrte Kanti ihr hastig und
sagte: &bdquo;La&szlig; sie in Ruh.&ldquo;</p>

<p>&bdquo;Wie hei&szlig;t du?&ldquo; wandte er sich dann an das
M&auml;dchen.</p>

<p>Diese wiegte mit dem K&ouml;rper hin und her,
aber gab keine Antwort. Alle Frauen im Zimmer
begannen zu kichern.</p>

<p>Kanti stellte eine andere Frage: &bdquo;Wie geht es
deinen kleinen Enten?&ldquo;</p>

<p>Das M&auml;dchen fuhr fort, ihn unbek&uuml;mmert anzustarren.</p>

<p>Der ganz verwirrte Kanti raffte seinen Mut
noch einmal zusammen und erkundigte sich teilnahmsvoll
nach der verwundeten Taube, aber
<span class="pagenum"><a name="page_149" id="page_149"></a>149</span>es half ihm nichts. Das zunehmende Gel&auml;chter
im Zimmer zeigte, da&szlig; irgend etwas bei der
Sache sehr komisch war.</p>

<p>Endlich erfuhr Kanti, da&szlig; das M&auml;dchen taubstumm
und die Gef&auml;hrtin aller Tiere im Dorfe
sei. Es war nur Zufall gewesen, als sie sich damals
bei dem Ruf Sudha erhoben hatte.</p>

<p>Jetzt traf es Kanti zum zweitenmal wie ein
Schlag. Der dunkle Vorhang zerri&szlig;, der sich
vor seine Augen gesenkt hatte. Mit einem aus
tiefster Seele kommenden Seufzer der Erleichterung,
wie aus einer furchtbaren Gefahr befreit,
blickte er noch einmal in das Antlitz seiner
Braut. Dann kam in Wahrheit die gl&uuml;ckverhei&szlig;ende
Schau. Das Licht, das aus seinem Herzen
und von den hell leuchtenden Lampen strahlte,
fiel auf ihr liebliches Antlitz, und er sah es in
seinem wahren Glanz und wu&szlig;te, da&szlig; Nabins
Segen sich erf&uuml;llen w&uuml;rde.</p>



<hr />

<p><span class="pagenum"><a name="page_150" id="page_150"></a>150</span></p>
<h2><a name="nr_9" id="nr_9"></a><a href="#inhalt">DER POSTMEISTER</a></h2>


<p><span class="initial">D</span>ER Postmeister begann seine Laufbahn im
Dorfe Ulanur. Zwar war das Dorf nur klein,
aber in seiner N&auml;he lag eine Indigofabrik, und
der Besitzer, ein Engl&auml;nder, hatte es durchgesetzt,
da&szlig; das Dorf ein Postamt bekam.</p>

<p>Unser Postmeister stammte aus Kalkutta.
Er f&uuml;hlte sich in diesem abgelegenen Dorfe wie
ein Fisch auf dem Trocknen. Seine Amtsstube,
die zugleich als Wohnraum diente, war in einem
dunklen Strohschuppen, nicht weit von einem
gr&uuml;nen, schlammigen Teiche, der an allen Seiten
von dichtem Buschwerk umgeben war.</p>

<p>Die M&auml;nner, die in der Indigofabrik besch&auml;ftigt
waren, hatten keine Zeit; sie waren auch
wohl kaum w&uuml;nschenswerte Gesellschaft f&uuml;r
Leute seines Standes. Dazu kommt noch, da&szlig;
ein junger Kalkuttaer sich schwer an andre anschlie&szlig;t.
Unter Fremden macht er immer den
Eindruck, als ob er stolz sei oder sich nicht
<span class="pagenum"><a name="page_151" id="page_151"></a>151</span>wohl unter ihnen f&uuml;hle. So war der Postmeister
recht einsam; zu tun hatte er auch nicht viel.</p>

<p>Zuweilen versuchte er sich in Versen. Er versuchte
zum Ausdruck zu bringen, da&szlig; das Rauschen
der Bl&auml;tter und das Wandern der Wolken
am Himmel genug seien, um das Leben mit
Freude zu f&uuml;llen. Aber Gott wei&szlig;, da&szlig; der arme
Bursche sich wie neugeboren gef&uuml;hlt h&auml;tte, wenn
irgendein Geist aus Tausendundeiner Nacht
pl&ouml;tzlich B&auml;ume, Bl&auml;tter und alles hinweggefegt
und sie durch eine gutgepflasterte Stra&szlig;e ersetzt
h&auml;tte, deren hohe H&auml;userreihen ihm die
Wolken verdeckten.</p>

<p>Des Postmeisters Gehalt war gering. Er mu&szlig;te
sich seine Mahlzeiten selbst zubereiten und
teilte sie mit Ratan, einem Waisenm&auml;dchen aus
dem Dorf, die allerlei kleine Dienste f&uuml;r ihn verrichtete.</p>

<p>Wenn am Abend der Rauch aus den Kuhst&auml;llen
aufzusteigen begann<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a> und in jedem
Busch die Heimchen zirpten; wenn die Fakire
der Baul-Sekte an ihren t&auml;glichen Versammlungsorten
ihre schrillen Lieder sangen, wenn
<span class="pagenum"><a name="page_152" id="page_152"></a>152</span>einem Dichter, der etwa versucht h&auml;tte, auf das
Rauschen der Bl&auml;tter im Bambusdickicht zu
horchen, ein eiskalter Schauer &uuml;ber den R&uuml;cken
gelaufen w&auml;re&nbsp;&ndash; dann z&uuml;ndete der Postmeister
seine kleine Lampe an und rief: &bdquo;Ratan!&ldquo;</p>

<p>Ratan sa&szlig; drau&szlig;en und wartete auf diesen
Ruf, aber statt sogleich hereinzukommen, antwortete
sie erst: &bdquo;Haben Sie mich gerufen, Herr?&ldquo;</p>

<p>&bdquo;Was tust du?&ldquo; fragte dann der Postmeister.</p>

<p>&bdquo;Ich mu&szlig; jetzt wohl das K&uuml;chenfeuer anz&uuml;nden&ldquo;,
kam als Antwort zur&uuml;ck.</p>

<p>Und dann sagte der Postmeister: &bdquo;Ach, la&szlig;
das Feuer noch eine Weile, z&uuml;nde mir erst meine
Pfeife an.&ldquo;</p>

<p>Nach einem Augenblick kam Ratan herein,
mit aufgeblasenen Backen, denn sie blies aus
Leibeskr&auml;ften in ein St&uuml;ck brennende Kohle,
womit sie den Tabak anz&uuml;ndete. Dies gab dem
Postmeister dann eine Gelegenheit zur Unterhaltung.
&bdquo;Nun, Ratan,&ldquo; begann er dann wohl,
&bdquo;hast du noch irgendwelche Erinnerungen an
deine Mutter?&ldquo;</p>

<p>Das war ein ergiebiges Thema. Ratan hatte
nicht mehr viel Erinnerungen an sie. Ihr Vater
<span class="pagenum"><a name="page_153" id="page_153"></a>153</span>hatte mehr von ihr gehalten als ihre Mutter, an
ihn erinnerte sie sich noch viel lebhafter. Er
pflegte am Abend nach der Arbeit heimzukommen,
und ein paar solcher Abende hatten sich ihrem
Ged&auml;chtnis wie deutliche Bilder eingegraben.
Ratan hockte auf dem Boden, w&auml;hrend sie sich
in diesen Erinnerungen erging. Sie gedachte
eines kleinen Bruders, und wie sie einmal
an einem tr&uuml;ben Tag am Teich mit ihm
Fischen gespielt hatte, mit einem Zweig als
Angelrute. Solche kleinen Erlebnisse wurden in
der Erinnerung gro&szlig; und bedeutungsvoll und
verdr&auml;ngten die gr&ouml;&szlig;eren. W&auml;hrend sie so plauderten,
wurde es oft sehr sp&auml;t, und der Postmeister
f&uuml;hlte sich zu schl&auml;frig, um noch irgend
etwas zu kochen. Dann machte Ratan eilig ein
Feuer an und r&ouml;stete etwas unges&auml;uertes Brot,
das ihnen, zusammen mit den kalten Resten der
Mittagsmahlzeit, als Abendessen gen&uuml;gte.</p>

<p>An manchen Abenden, wenn der Postmeister
so an seinem Pult in der Ecke des gro&szlig;en, leeren
Strohschuppens sa&szlig;, rief auch er die Erinnerungen
an sein Heim wach, an seine Mutter und Geschwister,
an die, nach denen sich sein Herz in
seiner Verbannung sehnte&nbsp;&ndash; an die er immer
<span class="pagenum"><a name="page_154" id="page_154"></a>154</span>dachte, aber von denen er mit den Fabrikleuten
nicht sprechen konnte, obgleich es ihm ganz nat&uuml;rlich
war, in Gegenwart des einfachen kleinen
M&auml;dchens ihrer zu gedenken. Und so kam es,
da&szlig; das M&auml;dchen, wenn sie von den Seinen
sprach, sie als Mutter, Bruder und Schwester<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a>
bezeichnete, als ob sie sie ihr Leben lang gekannt
h&auml;tte. Sie hatte ja auch in ihrem kleinen Herzen
ein deutliches Bild von jedem einzelnen.</p>

<p>Es war in der Regenzeit, an einem Mittage.
Der Regen hatte gerade aufgeh&ouml;rt, und es wehte
eine leise, k&uuml;hle Brise. Der Duft des feuchten
Grases und Laubes in der hei&szlig;en Sonne ber&uuml;hrte
den K&ouml;rper wie der warme Atem der erm&uuml;deten
Erde. Ein Vogel wiederholte den ganzen Nachmittag
unerm&uuml;dlich den Kehrreim seines Klageliedes
im Audienzraum der Natur.</p>

<p>Der Postmeister hatte nichts zu tun. Der
Glanz des frischgewaschenen Laubes und die aufget&uuml;rmten
Wolkenmassen am Himmel waren
ein herrlicher Anblick, und der Postmeister
sah den abziehenden Regenwolken nach und
<span class="pagenum"><a name="page_155" id="page_155"></a>155</span>dachte bei sich: &bdquo;Ach, wenn ich nur eine verwandte
Seele hier h&auml;tte, ein liebendes Wesen,
das ich an mein Herz schlie&szlig;en k&ouml;nnte!&ldquo; Genau
dasselbe, so dachte er weiter, versuchte auch
jener Vogel zu sagen, genau dasselbe seufzte das
Laub des alten Baumes, an dessen Stamm er
m&uuml;&szlig;ig seinen R&uuml;cken lehnte. Aber das wu&szlig;te
und glaubte niemand, da&szlig; auch in einem schlecht
bezahlten Dorfpostmeister in der tiefen Stille
der Mittagspause solche Gef&uuml;hle aufsteigen
k&ouml;nnten.</p>

<p>Der Postmeister seufzte und rief: &bdquo;Ratan!&ldquo;
Ratan lag ausgestreckt unter dem Guajavabaum
und war eifrig damit besch&auml;ftigt, unreife
Guajavafr&uuml;chte zu essen. Sobald sie die Stimme
ihres Herrn h&ouml;rte, kam sie atemlos angelaufen
und fragte: &bdquo;Haben Sie mich gerufen, Dada<a name="FNanchor_32_32" id="FNanchor_32_32"></a><a href="#Footnote_32_32" class="fnanchor">[32]</a>?&ldquo;&nbsp;&ndash;
&bdquo;Ich dachte eben,&ldquo; sagte der Postmeister,
&bdquo;ich k&ouml;nnte dich eigentlich lesen lehren.&ldquo; Und
er brachte den Rest des Tages damit zu, ihr das
Alphabet beizubringen.</p>

<p>Auf diese Weise kam Ratan in ganz kurzer
Zeit schon bis zu den Doppelkonsonanten.</p>

<p>Es schien, als ob die Regenzeit nicht enden
<span class="pagenum"><a name="page_156" id="page_156"></a>156</span>wollte. Kan&auml;le, Gr&auml;ben und Gruben str&ouml;mten
&uuml;ber von Wasser. Tag und Nacht h&ouml;rte man
das Prasseln des Regens und das Quaken der
Fr&ouml;sche. Die Dorfstra&szlig;en wurden unpassierbar,
und man mu&szlig;te seine Eink&auml;ufe in flachen Booten
machen.</p>

<p>Eines Morgens, als der Himmel wieder schwer
von Wolken war, hatte die kleine Sch&uuml;lerin des
Postmeisters schon lange vor der T&uuml;r auf seinen
Ruf gewartet. Als sie immer noch nichts h&ouml;rte,
nahm sie endlich ihr arg zerlesenes Buch und
ging leise hinein. Sie fand ihren Herrn auf seiner
Matratze ausgestreckt, und in dem Glauben, er
schliefe noch, wollte sie schon auf den Zehen
wieder hinausschleichen, als sie pl&ouml;tzlich ihren
Namen h&ouml;rte: &bdquo;Ratan!&ldquo; Sie wandte sich sogleich
um und fragte: &bdquo;Schliefen Sie, Dada?&ldquo;
Der Postmeister sagte in klagendem Ton: &bdquo;Ich
bin nicht wohl. F&uuml;hl' einmal meinen Kopf, ist er
nicht ganz hei&szlig;?&ldquo;</p>

<p>In der Einsamkeit seiner Verbannung und in
dem tr&uuml;ben Dunkel der Regenzeit brauchte sein
schmerzender K&ouml;rper etwas zarte und liebevolle
Pflege. Er gedachte mit Sehnsucht der Zeit, wo
eine weiche Hand mit leise klirrendem Armband
<span class="pagenum"><a name="page_157" id="page_157"></a>157</span>sanft &uuml;ber seine Stirn gestrichen hatte, und
er versuchte sich vorzustellen, da&szlig; Frauenliebe
an seinem Lager sa&szlig; in Gestalt von Mutter und
Schwester. Und er wurde nicht entt&auml;uscht. Ratan
h&ouml;rte auf, ein kleines M&auml;dchen zu sein. Sie trat
sofort an die Stelle der Mutter, rief den Dorfarzt,
gab dem Patienten zu den vorgeschriebenen
Zeiten seine Pillen, wachte die ganze Nacht
an seinem Lager, kochte ihm seine Hafersuppe
und fragte von Zeit zu Zeit: &bdquo;F&uuml;hlen Sie sich ein
wenig besser, Dada?&ldquo;</p>

<p>Es dauerte einige Zeit, bis der Postmeister
mit sehr geschw&auml;chtem K&ouml;rper sein Krankenlager
verlassen konnte. &bdquo;Dies geht nicht so
weiter&ldquo;, sagte er entschlossen. &bdquo;Ich mu&szlig; um
Versetzung einkommen.&ldquo; Er schrieb sofort
in diesem Sinne ein Gesuch nach Kalkutta
mit der Begr&uuml;ndung, da&szlig; der Ort zu ungesund
sei.</p>

<p>Nachdem Ratan ihrer Pflichten als Krankenpflegerin
enthoben war, nahm sie wieder ihren
alten Platz drau&szlig;en vor der T&uuml;r ein. Aber sie
wartete vergebens auf den altgewohnten Ruf.
Mitunter blickte sie verstohlen hinein; dann sah
sie den Postmeister auf seinem Stuhl sitzen oder
<span class="pagenum"><a name="page_158" id="page_158"></a>158</span>auf seiner Matratze ausgestreckt und geistesabwesend
in die Luft starren. W&auml;hrend Ratan
auf ihren Ruf wartete, wartete der Postmeister
auf eine Antwort auf sein Gesuch. Die Kleine
las ihre alten Aufgaben immer wieder durch;
ihre gr&ouml;&szlig;te Angst war, da&szlig; sie, wenn sie gerufen
w&uuml;rde, die Doppelkonsonanten nicht richtig
lesen k&ouml;nnte. Endlich, nach einer Woche, kam
eines Abends wirklich der Ruf. Mit &uuml;berquellendem
Herzen st&uuml;rzte Ratan ins Zimmer: &bdquo;Haben
Sie mich gerufen, Dada?&ldquo;</p>

<p>Der Postmeister sagte: &bdquo;Ich reise morgen
fort, Ratan.&ldquo;</p>

<p>&bdquo;Wohin reisen Sie, Dada?&ldquo;</p>

<p>&bdquo;Ich reise nach Hause.&ldquo;</p>

<p>&bdquo;Wann kommen Sie zur&uuml;ck?&ldquo;</p>

<p>&bdquo;Ich komme nicht zur&uuml;ck.&ldquo;</p>

<p>Ratan fragte nicht weiter. Der Postmeister
erz&auml;hlte ihr von selbst, da&szlig; sein Gesuch um Versetzung
abschl&auml;gig beschieden sei, und da&szlig; er
nun seinen Posten aufgegeben habe und nach
Hause wolle.</p>

<p>Lange sprach keiner von beiden ein Wort. Die
Lampe brannte tr&uuml;be weiter, und durch ein
Loch in einer Ecke des Daches tropfte das Wasser
<span class="pagenum"><a name="page_159" id="page_159"></a>159</span>gleichm&auml;&szlig;ig in ein irdenes Gef&auml;&szlig;, das darunter
auf dem Boden stand.</p>

<p>Nach einer Weile stand Ratan auf und ging
in die K&uuml;che, um das Abendessen zu bereiten;
aber sie wurde nicht so schnell damit fertig wie
sonst. Viele neue Gedanken st&uuml;rmten auf ihr
kleines Hirn ein. Als der Postmeister sein Abendessen
beendet hatte, fragte das M&auml;dchen ihn
pl&ouml;tzlich: &bdquo;Dada, werden Sie mich mit nach
Hause nehmen?&ldquo;</p>

<p>Der Postmeister lachte. &bdquo;Was f&uuml;r ein Einfall!&ldquo;
sagte er; aber es schien ihm &uuml;berfl&uuml;ssig,
dem M&auml;dchen zu erkl&auml;ren, was denn so L&auml;cherliches
dabei sei.</p>

<p>Die ganze Nacht, im Wachen und im Traum,
verfolgte sie des Postmeisters lachende Antwort:
&bdquo;Was f&uuml;r ein Einfall!&ldquo;</p>

<p>Als der Postmeister am andern Morgen aufstand,
fand er sein Bad bereit. Er hatte an seiner
Kalkuttaer Gewohnheit festgehalten, im Hause
zu baden, statt, wie man es sonst im Dorfe tat,
sein Bad im Flu&szlig; zu nehmen. Das M&auml;dchen
hatte ihn nicht fragen k&ouml;nnen, um welche Zeit
er abreisen wolle, daher hatte sie schon lange
vor Sonnenaufgang das Wasser vom Flu&szlig; geholt,
<span class="pagenum"><a name="page_160" id="page_160"></a>160</span>damit er es bereit f&auml;nde, sobald er es
brauchte. Nach dem Bade h&ouml;rte sie ihn rufen.
Sie trat leise ein und sah ihrem Herrn schweigend
ins Gesicht, seine Befehle erwartend. &bdquo;Du
brauchst dir keine Sorge zu machen wegen meines
Fortgehens, Ratan,&ldquo; sagte er zu ihr, &bdquo;ich
werde meinem Nachfolger sagen, da&szlig; er sich um
dich k&uuml;mmert.&ldquo; Diese Worte waren ohne Zweifel
freundlich gemeint, aber ein Frauenherz ist
unberechenbar.</p>

<p>Ratan hatte, ohne zu klagen, manche Schelte
von ihrem Herrn hingenommen, aber diese
freundlichen Worte konnte sie nicht ertragen.
&bdquo;Nein, nein!&ldquo; rief sie, in Tr&auml;nen ausbrechend,
&bdquo;Sie brauchen niemandem irgend etwas &uuml;ber
mich zu sagen; ich will hier nicht l&auml;nger bleiben.&ldquo;</p>

<p>Der Postmeister war sprachlos. So hatte er
Ratan nie gesehen.&nbsp;&ndash;</p>

<p>P&uuml;nktlich kam der Nachfolger an, und nachdem
der Postmeister ihm das Amt &uuml;bergeben
hatte, schickte er sich an, abzureisen. Bevor
er aufbrach, rief er Ratan und sagte: &bdquo;Hier ist
etwas f&uuml;r dich; ich hoffe, damit kommst du eine
kleine Zeitlang aus.&ldquo; Und damit zog er aus
<span class="pagenum"><a name="page_161" id="page_161"></a>161</span>seiner Tasche sein ganzes Monatsgehalt und
behielt nur eine geringf&uuml;gige Summe f&uuml;r seine
Reiseausgaben zur&uuml;ck. Doch Ratan fiel ihm zu
F&uuml;&szlig;en und rief: &bdquo;Ach nein, Dada, bitte geben
Sie mir nichts, k&uuml;mmern Sie sich &uuml;berhaupt
gar nicht um mich!&ldquo; Dann lief sie hinaus.</p>

<p>Der Postmeister seufzte, nahm seine Reisetasche,
h&auml;ngte seinen Regenschirm &uuml;ber die
Schulter, und begleitet von einem Manne, der
seinen bunten, mit Eisenblech beschlagenen
Koffer trug, ging er langsam nach dem Schiff.</p>

<p>Als er einstieg und das Schiff abfuhr und die
vom Regen geschwollenen Wasser des Flusses
schweigend seinen Bug umsprudelten wie Tr&auml;nenstr&ouml;me,
die von der Erde aufstiegen, da
wurde ihm eigent&uuml;mlich weh ums Herz. Das
gramerf&uuml;llte Antlitz des Dorfm&auml;dchens schien
ihm ein Abbild zu sein von dem gro&szlig;en, unausgesprochenen,
unerme&szlig;lich tiefen Leid der Mutter
Erde selbst. Schon sp&uuml;rte er den Drang, umzukehren
und das einsame, von der Welt verlassene
Gesch&ouml;pf mitzunehmen. Aber der Wind hatte
gerade die Segel gebl&auml;ht, das Schiff war mitten
in der heftigen Str&ouml;mung, das Dorf lag schon
hinter ihm, und der weit au&szlig;erhalb des Dorfes
<span class="pagenum"><a name="page_162" id="page_162"></a>162</span>liegende Verbrennungsplatz wurde bereits sichtbar.</p>

<p>So lie&szlig; sich denn der Reisende auf den Wogen
des schnell str&ouml;menden Flusses dahintragen und
tr&ouml;stete sich mit philosophischen Betrachtungen
&uuml;ber die zahllosen Trennungen in der Welt
und &uuml;ber den Tod, die letzte gro&szlig;e Trennung.</p>

<p>Aber Ratan hatte keine Philosophie. Sie
wanderte ruhelos im Postamt umher, und ihre
Tr&auml;nen flossen unaufhaltsam. Vielleicht hegte
sie noch in irgendeinem Winkel ihres Herzens
eine leise Hoffnung, da&szlig; ihr Dada zur&uuml;ckkehren
werde, und dies war der Grund, weshalb sie sich
nicht losrei&szlig;en konnte. Ach, um das t&ouml;richte
Menschenherz!</p>



<hr /><p><span class="pagenum"><a name="page_163" id="page_163"></a>163</span></p>
<h2><a name="nr_10" id="nr_10"></a><a href="#inhalt">DIE FLUSSTREPPE</a></h2>


<p><span class="initial">W</span>ENN du von vergangenen Zeiten h&ouml;ren
willst, setze dich hier auf diese meine
Stufe und lausche dem Murmeln und Pl&auml;tschern
des Wassers.</p>

<p>Es war Anfang September. Der Flu&szlig; war
hoch geschwollen, nur vier von meinen Stufen
sahen aus dem Wasser hervor. Seine Wellen
&uuml;bersp&uuml;lten die tiefer liegenden Teile des Ufers,
wo die Katschupflanzen in dichten Massen
unter den Zweigen der Mangob&auml;ume wuchsen.
An einer Biegung des Flusses ragten drei alte
Steinhaufen aus dem Wasser hervor. Die
Fischerboote, die an die St&auml;mme der Akazienb&auml;ume
am Ufer festgebunden waren, schaukelten
sich am fr&uuml;hen Morgen auf den schwellenden
Fluten. Die langen Gr&auml;ser auf der Sandbank
wurden gerade von der eben aufgehenden
Sonne ber&uuml;hrt; sie waren noch nicht voll erbl&uuml;ht,
sondern hatten erst zu bl&uuml;hen begonnen.</p>

<p><span class="pagenum"><a name="page_164" id="page_164"></a>164</span>Die kleinen Boote bl&auml;hten ihre winzigen
Segel auf dem sonnenbeschienenen Flu&szlig;. Der
Brahmanenpriester kam mit seinen heiligen
Gef&auml;&szlig;en, um zu baden. Die Frauen kamen zu
zweien und dreien, um Wasser zu holen. Ich
wu&szlig;te, dies war die Zeit, wo Kusum zur Badetreppe
kam.</p>

<p>Aber an jenem Morgen vermi&szlig;te ich sie.
Bhuban und Swarno kamen und klagten um
sie. Sie sprachen dar&uuml;ber, da&szlig; man ihre Freundin
fortgebracht habe zu dem Hause ihres
Gatten, an einen Ort weitab von dem Flu&szlig;,
mit fremden Menschen und fremden H&auml;usern
und fremden Stra&szlig;en.</p>

<p>Mit der Zeit verbla&szlig;te ihr Bild fast ganz in
meiner Erinnerung. Ein Jahr verging. Die
Frauen auf den Badestufen sprachen selten
von Kusum. Aber eines Morgens schrak ich
zusammen bei der altvertrauten Ber&uuml;hrung
ihrer F&uuml;&szlig;e. Ach ja, es waren ihre F&uuml;&szlig;e, aber
sie waren ohne Spangen und hatten ihre alte
Musik verloren.</p>

<p>Kusum war Witwe geworden. Die Leute
sagten, da&szlig; ihr Gatte an einem fernen Ort
gearbeitet und sie ihn nur ein paar Mal gesehen
<span class="pagenum"><a name="page_165" id="page_165"></a>165</span>h&auml;tte. Ein Brief hatte ihr die Nachricht von
seinem Tode gebracht. So war sie mit acht
Jahren Witwe geworden, hatte das rote Frauenmal
von ihrer Stirn entfernt, ihren Schmuck
abgelegt und war in ihr altes Heim am Ganges
zur&uuml;ckgekehrt. Aber sie fand nur noch wenige
ihrer alten Spielgef&auml;hrtinnen. Bhuban, Swarno
und Amala waren verheiratet und fortgezogen;
nur Sarat war noch da, aber auch sie, hie&szlig; es,
w&uuml;rde n&auml;chsten Dezember heiraten.</p>

<p>Wie der Ganges, sobald die Regenzeit kommt,
schnell zu seiner ganzen, herrlichen F&uuml;lle anschwillt,
so entfaltete sich auch Kusum von
Tag zu Tag zu der ganzen F&uuml;lle jugendlicher
Sch&ouml;nheit. Aber ihr dunkles Gewand, ihr
ernstes Gesicht und stilles Wesen warfen einen
Schleier &uuml;ber ihre Jugend und verbargen sie
den Augen der Menschen wie hinter einem
Nebel. Zehn Jahre glitten dahin, und niemand
schien bemerkt zu haben, da&szlig; Kusum zum
Weibe herangereift war.</p>

<p>Vor langen Jahren, an einem Septembermorgen
wie heute, kam ein gro&szlig;er, schlanker,
junger Sannjasin von heller Hautfarbe des
Weges daher und nahm Herberge in dem
<span class="pagenum"><a name="page_166" id="page_166"></a>166</span>Schivatempel mir gegen&uuml;ber. Das Ger&uuml;cht von
seiner Ankunft verbreitete sich im Dorfe. Die
Frauen lie&szlig;en ihre Kr&uuml;ge stehen und dr&auml;ngten
sich in den Tempel, um dem heiligen Mann
ihre Ehrfurcht zu erweisen.</p>

<p>Die Menge wuchs mit jedem Tage. Der Ruhm
des Sannjasin verbreitete sich schnell unter den
Frauen. Einmal trug er ihnen aus dem Bh&#x0101;gavata-Pur&#x0101;na
vor, ein andermal erkl&auml;rte er
ihnen die G&#x012b;t&#x0101; oder predigte im Tempel &uuml;ber
ein heiliges Buch. Einige suchten Rat bei ihm,
einige Zaubermittel und einige Arznei.</p>

<p>So vergingen Monate. Im April, zur Zeit der
Sonnenfinsternis, kamen ungeheure Scharen
hierher, um im Ganges zu baden. Unter den
Akazienb&auml;umen wurde ein Jahrmarkt abgehalten.
Viele von den Pilgern suchten den
Sannjasin auf, und unter ihnen waren einige
Frauen aus dem Dorfe, wo Kusum verheiratet
gewesen war.</p>

<p>Es war an einem Morgen. Der Sannjasin sa&szlig;
auf meinen Stufen und sprach seine Gebete,
als pl&ouml;tzlich eine der Pilgerinnen ihre Nachbarin
anstie&szlig; und sagte: &bdquo;Ei sieh doch! Es
ist ja der Gatte unserer Kusum!&ldquo; Die andere
<span class="pagenum"><a name="page_167" id="page_167"></a>167</span>hielt vorsichtig mit zwei Fingern ihren Schleier
ein klein wenig auseinander und rief aus: &bdquo;O
Himmel, er ist es wirklich! Es ist der j&uuml;ngste
Sohn der Familie Tschattergu aus unserm
Dorfe!&ldquo; Und eine dritte, die ihren Schleier
nicht so geflissentlich zur Schau trug, rief: &bdquo;Ja
gewi&szlig; mu&szlig; er es sein! Er hat genau dieselbe
Stirn und Nase und Augen!&ldquo; Doch eine andere
Frau sagte seufzend, indem sie ihren Krug
ins Wasser tauchte und sich nicht weiter nach
dem Sannjasin umsah: &bdquo;Ach nein! Der junge
Mann lebt nicht mehr; er kommt nicht zur&uuml;ck.
Die arme Kusum!&ldquo;</p>

<p>&bdquo;Er hatte auch keinen so gro&szlig;en Bart,&ldquo;
wandte eine andere ein. &bdquo;Und so mager war
er auch nicht.&ldquo; &bdquo;Und auch nicht so gro&szlig;,&ldquo;
meinten noch andere. Damit war die Frage
erledigt, und man sprach nicht mehr dar&uuml;ber.</p>

<p>Eines Abends, als der Vollmond aufging, kam
Kusum und setzte sich auf meine unterste
Stufe dicht &uuml;ber dem Wasser, und ihr Schatten
fiel auf mich.</p>

<p>Es war sonst niemand an dem Badeplatz.
Die Heimchen zirpten um mich her. Das Gel&auml;ute
der Tempelglocken hatte aufgeh&ouml;rt, die
<span class="pagenum"><a name="page_168" id="page_168"></a>168</span>letzte Tonwelle verebbte langsam, bis sie sich
allm&auml;hlich im verd&auml;mmernden Hain des andern
Ufers verlor. Auf dem dunklen Wasser des
Ganges lag ein Streifen glitzernden Mondlichts.
Am Uferrand, in den B&uuml;schen und Hecken,
unter dem Tempelportal, in den Ruinen verfallener
H&auml;user, am Rand des Teiches, im
Palmenhain, &uuml;berall stiegen Schatten auf von
phantastischer Gestalt. Die Flederm&auml;use hingen
an den Zweigen der Tschatimb&auml;ume und
schwangen leise hin und her. In der N&auml;he erhob
sich das laute Geheul der Schakale und
verstummte dann wieder.</p>

<p>Langsam trat der Sannjasin aus dem Tempel.
Als er die Badetreppe herabsteigen wollte, sah
er eine Frau allein dort sitzen und war schon
im Begriff umzukehren, als Kusum pl&ouml;tzlich
den Kopf hob und sich umsah. Ihr Schleier
glitt herab, und das Mondlicht fiel voll auf ihr
Gesicht, als sie ihn anblickte.</p>

<p>Eine Eule flog schreiend &uuml;ber die beiden
hinweg. Kusum schrak zusammen bei dem
Laut, kam zu sich und zog den Schleier &uuml;ber
den Kopf. Dann neigte sie sich tief vor dem
Sannjasin.</p>

<p><span class="pagenum"><a name="page_169" id="page_169"></a>169</span>Er segnete sie und fragte: &bdquo;Wer bist du?&ldquo;</p>

<p>&bdquo;Ich hei&szlig;e Kusum&ldquo;, erwiderte sie.</p>

<p>Weiter wurde an jenem Abend kein Wort
gesprochen. Kusum ging langsam zu ihrem
Hause zur&uuml;ck, das ganz in der N&auml;he war.
Aber der Sannjasin blieb in jener Nacht noch
stundenlang auf meinen Stufen sitzen. Endlich,
als der Mond seinen Weg von Osten
nach Westen zur&uuml;ckgelegt hatte und der
Schatten des Sannjasin von hinten nach vorn
ger&uuml;ckt war, stand er auf und ging in den
Tempel.</p>

<p>Seitdem sah ich Kusum t&auml;glich zu ihm kommen
und ihm ihre Ehrfurcht bezeugen. Wenn
er die heiligen Schriften erkl&auml;rte, stand sie in
einer Ecke und h&ouml;rte ihm zu. Wenn er seinen
Morgengottesdienst beendet hatte, pflegte er
sie zu sich zu rufen und zu ihr &uuml;ber Religion
zu sprechen. Sie konnte wohl nicht alles verstehen,
aber sie h&ouml;rte ihm aufmerksam und
schweigend zu und versuchte, es zu verstehen.
Seinen Weisungen folgte sie blindlings. T&auml;glich
kam sie zum Tempel, immer zum Dienst des
Gottes bereit, sei es, da&szlig; sie Blumen zum
Morgen- und Abendopfer pfl&uuml;ckte oder Wasser
<span class="pagenum"><a name="page_170" id="page_170"></a>170</span>vom Ganges holte, um die Tempelfliesen zu
waschen.</p>

<p>Der Winter nahte sich seinem Ende. Kalte
Winde wehten. Aber dann kam am Abend
ganz unerwartet die warme Fr&uuml;hlingsbrise vom
S&uuml;den her; der Himmel verlor sein frostiges
Aussehen; nach langem Schweigen ert&ouml;nte
wieder Musik und Fl&ouml;tenspiel im Dorfe. Die
Schiffer zogen die Ruder ein, lie&szlig;en ihre Fahrzeuge
mit dem Strom treiben und begannen
die alten Lieder von Krischna zu singen. Der
Fr&uuml;hling war da.</p>

<p>Damals fing ich an, Kusum zu vermissen.
Seit einiger Zeit war sie weder zum Flu&szlig; noch
zum Tempel oder zum Sannjasin gekommen.</p>

<p>Was dazwischen geschah, wei&szlig; ich nicht,
aber nach einiger Zeit trafen die beiden sich
eines Abends auf meinen Stufen.</p>

<p>Mit gesenktem Blick fragte Kusum: &bdquo;Herr,
hast du mich rufen lassen?&ldquo;</p>

<p>&bdquo;Ja, warum sehe ich dich nicht mehr?
Warum hast du in letzter Zeit angefangen, den
Dienst der G&ouml;tter zu vernachl&auml;ssigen?&ldquo;</p>

<p>Sie schwieg.</p>

<p>&bdquo;Sage mir deine Gedanken ganz offen.&ldquo;</p>

<p><span class="pagenum"><a name="page_171" id="page_171"></a>171</span>Mit halbabgewandtem Gesicht erwiderte sie:
&bdquo;Ich bin ein s&uuml;ndiges Weib, Herr, und so diene
ich den G&ouml;ttern nur schlecht.&ldquo;</p>

<p>Der Sannjasin sagte: &bdquo;Kusum, ich wei&szlig;, dich
qu&auml;lt etwas.&ldquo;</p>

<p>Sie zuckte leicht zusammen. Dann verh&uuml;llte
sie ihr Gesicht in ihrem Sari und setzte sich
weinend auf die Stufe zu F&uuml;&szlig;en des Sannjasin.</p>

<p>Er trat etwas zur&uuml;ck. Dann sagte er: &bdquo;Sag'
mir, was du auf dem Herzen hast, damit ich
dir den Weg zum Frieden zeige.&ldquo;</p>

<p>Sie erwiderte in einem Ton unersch&uuml;tterlichen
Vertrauens, indem sie ab und zu nach
Worten rang: &bdquo;Wenn du befiehlst, so mu&szlig;
ich dir alles sagen. Aber es ist so schwer, ich
wei&szlig; nicht, wie ich es dir erkl&auml;ren soll. Du,
Herr, mu&szlig;t es ja erraten haben. Ich verehrte
Einen wie einen Gott, ich betete ihn an, und
mein Herz war ganz erf&uuml;llt von der Seligkeit
dieser Hingebung. Aber eines Nachts hatte
ich einen Traum. Mir tr&auml;umte, der Herr meines
Herzens sa&szlig; neben mir in einem Garten; er
hielt meine rechte Hand in seiner Linken und
fl&uuml;sterte mir Worte der Liebe zu. Alles schien
mir vertraut und als m&uuml;sse es so sein. Der
<span class="pagenum"><a name="page_172" id="page_172"></a>172</span>Traum verschwand, aber seine Wirkung blieb.
Als ich ihn am n&auml;chsten Tage wiedersah, erschien
er mir im andern Licht als vorher.
Jenes Traumbild verfolgte mich. Ich floh in
meiner Angst und hielt mich fern von ihm,
aber das Bild wich nicht. Seitdem hat mein
Herz keinen Frieden gekannt,&nbsp;&ndash; alles in mir
ist dunkel geworden!&ldquo;</p>

<p>W&auml;hrend sie unter Tr&auml;nen ihre Geschichte
erz&auml;hlte, f&uuml;hlte ich, wie der Sannjasin den rechten
Fu&szlig; fest auf meine Steinstufe pre&szlig;te.</p>

<p>Als sie geendet hatte, sagte er: &bdquo;Du mu&szlig;t
mir sagen, wen du im Traum sahst.&ldquo;</p>

<p>Mit gefalteten H&auml;nden flehte sie: &bdquo;Ich kann
nicht.&ldquo;</p>

<p>Er beharrte: &bdquo;Du mu&szlig;t mir sagen, wer es
war.&ldquo;</p>

<p>Sie rang die H&auml;nde. &bdquo;Mu&szlig; ich es dir sagen?&ldquo;
fragte sie. &bdquo;Ja,&ldquo; erwiderte er. &bdquo;Du bist es,
Herr!&ldquo; stie&szlig; sie hervor. Dann brach sie schluchzend
zusammen und barg ihr Antlitz an meinem
steinernen Busen.</p>

<p>Als sie wieder zu sich kam und sich aufrichtete,
sagte der Sannjasin langsam: &bdquo;Ich
verlasse diesen Ort noch heute abend, damit
<span class="pagenum"><a name="page_173" id="page_173"></a>173</span>du mich nicht wiedersiehst. Bedenke, da&szlig; ich
ein Sannjasin bin, der nicht dieser Welt geh&ouml;rt.
Du mu&szlig;t mich vergessen.&ldquo;</p>

<p>Kusum erwiderte mit leiser Stimme: &bdquo;Wie
du befiehlst, Herr.&ldquo;</p>

<p>&bdquo;Leb denn wohl&ldquo;, sagte der Sannjasin. Kusum
neigte sich stumm vor ihm und ber&uuml;hrte ehrfurchtsvoll
seine F&uuml;&szlig;e. Dann ging er.</p>

<p>Der Mond stieg herab; die Nacht wurde
dunkel. Ich h&ouml;rte ein Platschen im Wasser.
Der Sturm raste durch die dunkle Nacht, als
ob er alle Sterne am Himmel ausl&ouml;schen wollte.</p>



<hr /><p><span class="pagenum"><a name="page_174" id="page_174"></a>174</span></p>
<h2><a name="nr_11" id="nr_11"></a><a href="#inhalt">DER AUSGESTOSSENE</a></h2>


<p><span class="initial">G</span>EGEN Abend hatte das Gewitter den H&ouml;hepunkt
erreicht. Der Regen kam w&uuml;tend
herabgest&uuml;rzt, wild krachte der Donner, und unaufh&ouml;rlich
zuckten die Blitze &uuml;ber den Himmel
hin; es war, als ob in den L&uuml;ften eine Schlacht
zwischen G&ouml;ttern und D&auml;monen rase. Schwarze
Wolken flatterten daher wie die Fahnen des Verderbens.
Der Ganges war zu wilder Wut aufgepeitscht,
und die B&auml;ume an seinen Ufern
schwankten seufzend und st&ouml;hnend hin und her.</p>

<p>In einem der H&auml;user am Flu&szlig;, in Tschandernagur,
sa&szlig; bei geschlossenen T&uuml;ren und Fenstern
ein Mann neben seiner Frau auf dem Bett
und redete eindringlich auf sie ein. Eine irdene
Lampe brannte neben ihnen.</p>

<p>Scharat, der Mann, sagte: &bdquo;Ich wollte, du
bliebst noch ein paar Tage hier, bis du ganz
wiederhergestellt bist, dann k&ouml;nntest du frisch
und gesund nach Hause zur&uuml;ckkehren.&ldquo;</p>

<p><span class="pagenum"><a name="page_175" id="page_175"></a>175</span>Kiran erwiderte: &bdquo;Ich bin schon ganz wiederhergestellt.
Es kann mir unm&ouml;glich schaden,
wenn ich jetzt reise.&ldquo;</p>

<p>Jeder Verheiratete wird sofort begreifen, da&szlig;
die Unterhaltung nicht ganz so kurz war, wie
ich sie berichtet habe. Die Sache selbst war nicht
schwierig, aber die Gr&uuml;nde f&uuml;r und wider wollten
sie zu keiner Entscheidung kommen lassen.
Wie ein steuerloses Boot drehte sich die Diskussion
immer um denselben Punkt, bis sie zuletzt
in Gefahr kam, von einem Tr&auml;nenstrom
&uuml;berflutet zu werden.</p>

<p>Scharat sagte: &bdquo;Der Doktor meint, du solltest
noch ein paar Tage hier bleiben.&ldquo;</p>

<p>&bdquo;Dein Doktor wei&szlig; nat&uuml;rlich alles&ldquo;, erwiderte
Kiran.</p>

<p>&bdquo;Aber du wei&szlig;t doch auch, da&szlig; gerade jetzt
&uuml;berall so viel Krankheiten sind!&ldquo; sagte Scharat.
&bdquo;Du t&auml;test gut, noch ein paar Monate hierzubleiben.&ldquo;</p>

<p>&bdquo;Als ob hier alle Welt gesund w&auml;re!&ldquo;</p>

<p>Die Sache war die: Kiran war der allgemeine
Liebling ihrer Verwandten und Freunde, so da&szlig;,
als sie ernstlich erkrankte, alle in gro&szlig;er Sorge
um sie waren. Die Besserwisser im Dorfe zwar
<span class="pagenum"><a name="page_176" id="page_176"></a>176</span>fanden es l&auml;cherlich von ihrem Gatten, da&szlig; er
sich um eine Frau so anstellte und sogar Luftver&auml;nderung
f&uuml;r sie f&uuml;r n&ouml;tig hielt. Als ob noch niemals
eine Frau krank gewesen w&auml;re! Und meinte
er denn, da&szlig; an dem Ort, wohin er sie bringen
wollte, die Leute unsterblich seien? Aber Scharat
und seine Mutter hatten f&uuml;r solche Reden
taube Ohren, ihnen war das Leben ihres Lieblings
wichtiger als alle Weisheit eines Dorfes.
Denn in solchen F&auml;llen haben die Menschen
immer ihren eigenen Ma&szlig;stab. So waren sie
also nach Tschandernagur gereist und Kiran
war genesen, wenn sie auch noch sehr schwach
war. Ihr Gesichtchen war so schmal und bla&szlig;,
da&szlig; der Gatte, wenn er sie ansah, von Mitleid
erf&uuml;llt war, und der Gedanke, wie nahe sie daran
gewesen war, ihm zu entgleiten, machte sein
Herz erzittern.</p>

<p>Kiran liebte fr&ouml;hliche Geselligkeit; das einsame
Leben in der Villa am Flu&szlig; war gar nicht
nach ihrem Geschmack. Es gab nichts zu tun,
keine interessanten Nachbarn, und sie ha&szlig;te es,
sich den ganzen Tag mit Medizin und Krankenkost
zu besch&auml;ftigen. Sie hatte genug von dem
ewigen Aufw&auml;rmen und Einl&ouml;ffeln. Dies war der
<span class="pagenum"><a name="page_177" id="page_177"></a>177</span>Gegenstand, &uuml;ber den die Gatten sich unterhielten,
als sie an diesem st&uuml;rmischen Abend zusammen
im Schlafzimmer sa&szlig;en.</p>

<p>Solange Kiran sich zu Er&ouml;rterungen herbeilie&szlig;,
war ein ehrlicher Kampf m&ouml;glich. Aber als
sie nun aufh&ouml;rte, ihm zu antworten, den Kopf
zur&uuml;ckwarf und verzweifelt nach der andern
Seite starrte, war der arme Mann entwaffnet.
Er war schon im Begriff, sich bedingungslos
zu ergeben, als ein Diener etwas durch die
geschlossene T&uuml;r rief.</p>

<p>Scharat stand auf und &ouml;ffnete die T&uuml;r. Der
Diener berichtete, da&szlig; ein Boot im Sturm gekentert,
und da&szlig; es einem der Insassen, einem
jungen Brahmanenknaben, gelungen sei, ans
Ufer zu schwimmen und in ihrem Garten zu
landen.</p>

<p>Kiran war mit einem Male wieder sie selbst
mit all ihrer liebreichen Hilfsbereitschaft. Sie
machte sich sofort daran, trockenes Zeug f&uuml;r den
Knaben herauszusuchen. Dann w&auml;rmte sie eine
Tasse Milch und lie&szlig; ihn in ihr Zimmer kommen.</p>

<p>Der Knabe hatte langes, lockiges Haar, gro&szlig;e
ausdrucksvolle Augen, und noch keine Spur
von Flaum auf dem Gesicht. Nachdem Kiran ihn
<span class="pagenum"><a name="page_178" id="page_178"></a>178</span>gen&ouml;tigt hatte, etwas Milch zu trinken, mu&szlig;te
er ihr alles von sich erz&auml;hlen. Er sagte ihr, da&szlig;
er Nilkanta hie&szlig;e und zu einer Schauspielertruppe
geh&ouml;re. Sie waren unterwegs nach einer
benachbarten Villa, um dort zu spielen, als das
Boot pl&ouml;tzlich im Sturm gekentert war. Er hatte
keine Ahnung, was aus seinen Gef&auml;hrten geworden
war. Er war ein guter Schwimmer, und
seine Kr&auml;fte hatten gerade noch gereicht, um
ans andere Ufer zu gelangen.</p>

<p>Der Knabe blieb bei ihnen. Da&szlig; er so mit genauer
Not einem schrecklichen Tode entronnen
war, erweckte Kirans warme Teilnahme f&uuml;r ihn.
Scharat fand, da&szlig; die Ankunft des Knaben
gerade in diesem Augenblick sich sehr gl&uuml;cklich
traf, da seine Frau Unterhaltung haben
und sich vielleicht bewegen lassen w&uuml;rde,
noch eine Zeitlang zu bleiben. Auch ihre
Schwiegermutter freute sich &uuml;ber die Aussicht,
sich dem brahmanischen Gast wohlt&auml;tig
erweisen zu k&ouml;nnen. Und Nilkanta selbst war
entz&uuml;ckt, da&szlig; er sowohl seinem Prinzipal wie
dem Jenseits entronnen war und zugleich in
dieser reichen Familie eine Heimat gefunden
hatte.</p>

<p><span class="pagenum"><a name="page_179" id="page_179"></a>179</span>Aber in kurzer Zeit wurden Scharat und seine
Mutter andern Sinnes und sehnten sich danach,
ihn wieder loszuwerden. Der Knabe fand ein
geheimes Vergn&uuml;gen daran, Scharats Pfeifen
zu rauchen; er ging mit gr&ouml;&szlig;ter Seelenruhe im
str&ouml;menden Regen mit Scharats seidenem Regenschirm
davon, um einen Spaziergang durchs
Dorf zu machen, und freundete sich mit jedem,
den er traf, an. Dazu kam noch, da&szlig; er aus dem
Dorf einen Bastardk&ouml;ter mitbrachte, den er so
r&uuml;cksichtslos verzog, da&szlig; er mit schmutzigen
Pfoten hereinkam und Spuren seines Besuchs
auf Scharats reiner Bettdecke zur&uuml;cklie&szlig;. Dann
sammelte er eine treu ergebene Schar von Jungen
jeden Standes und Alters um sich, und die
Folge war, da&szlig; in der ganzen Nachbarschaft
kein einziger Mango in dem Sommer mehr zur
Reife kam.</p>

<p>Es war kein Zweifel, da&szlig; Kiran den Knaben
verzog. Scharat machte ihr oft Vorstellungen
deswegen, aber sie h&ouml;rte nicht auf ihn. Sie
putzte ihn geckenhaft heraus mit Scharats abgelegten
Kleidern oder mit neuen, die sie ihm
schenkte. Und weil sie sich zu ihm hingezogen
f&uuml;hlte und auch neugierig war, mehr &uuml;ber ihn
<span class="pagenum"><a name="page_180" id="page_180"></a>180</span>zu erfahren, lie&szlig; sie ihn best&auml;ndig in ihr Zimmer
rufen. Wenn sie gebadet und zu Mittag gegessen
hatte, pflegte sie auf ihrem Bett zu sitzen, ihre
silberne Betelb&uuml;chse neben sich, und w&auml;hrend
das M&auml;dchen ihr das Haar k&auml;mmte und trocknete,
stand Nilkanta vor ihr und deklamierte
St&uuml;cke aus seinen alten Rollen, wobei er durch
Gesang und Gesten das Spiel belebte, w&auml;hrend
seine Koboldlocken ihn wild umflatterten. So
gingen die langen Nachmittagstunden fr&ouml;hlich
hin. Kiran versuchte oft, Scharat zu &uuml;berreden,
sich als Zuh&ouml;rer zu ihnen zu setzen, aber Scharat,
der den Jungen von Herzen verabscheute,
lehnte ab. Auch konnte Nilkanta seine Rolle
nicht halb so gut spielen, wenn Scharat da war.
Seine Mutter lie&szlig; sich mitunter bewegen zu
kommen, in der Hoffnung, in den Vortr&auml;gen
heilige Namen zu h&ouml;ren; aber die Neigung zu
ihrem Mittagsschl&auml;fchen erwies sich st&auml;rker als
ihre Andacht; sie nickte jedesmal bald ein.</p>

<p>Der Knabe bekam oft Kn&uuml;ffe und Ohrfeigen
von Scharat, aber da das nichts war im Vergleich
zu dem, was er bei der Schauspielertruppe
gewohnt gewesen war, machte er sich nicht das
geringste daraus. Er hatte aus den Erfahrungen,
<span class="pagenum"><a name="page_181" id="page_181"></a>181</span>die er in seinem kurzen Leben gemacht hatte,
den Schlu&szlig; gezogen, da&szlig; das menschliche Leben
aus Essen und Schl&auml;gen besteht, und da&szlig; die
Schl&auml;ge bei weitem &uuml;berwiegen.</p>

<p>Es war schwer, Nilkantas Alter zu bestimmen.
F&uuml;r 14 oder 15 war sein Gesicht zu alt; f&uuml;r 17
oder 18 zu jung. Er war entweder ein fr&uuml;hreifer
Knabe oder ein knabenhafter J&uuml;ngling. Die
Sache war die, da&szlig; er, als er als ganz kleiner
Junge zu der Schauspielertruppe kam, die Rollen
der Radhika, der Damajanti, der Sita und
der Gef&auml;hrtin Bidjas gespielt hatte. Die Vorsehung
war r&uuml;cksichtsvoll genug gewesen, ihn
genau so gro&szlig; wachsen zu lassen, wie sein Direktor
ihn brauchte, und dann sein Wachstum
anzuhalten. Da jeder sah, wie klein er war, und
er selbst sich auch sehr klein vorkam, wurde
ihm nicht die seinem Alter geb&uuml;hrende Achtung
zuteil. Alles dies kam zusammen, um ihn mitunter
als einen unreifen Siebzehnj&auml;hrigen erscheinen
zu lassen, und dann wieder als einen
Vierzehnj&auml;hrigen, der aber selbst f&uuml;r einen
Siebzehnj&auml;hrigen schon zu viel wu&szlig;te. Und als
keine Spur von Flaum auf seinem Gesicht sich
zeigen wollte, wurde die Frage noch schwieriger.
<span class="pagenum"><a name="page_182" id="page_182"></a>182</span>Entweder infolge des Rauchens oder weil er sich
gew&ouml;hnt hatte, altklug zu reden, zogen sich
Falten um seinen Mund, die ihn alt und hart
erscheinen lie&szlig;en, aber aus seinen gro&szlig;en Augen
leuchtete Unschuld und Jugend. Ich glaube,
sein Herz war jung geblieben, nur seine &auml;u&szlig;ere
Erscheinung war zu fr&uuml;h gereift in der Treibhausatmosph&auml;re,
die das grelle Licht der &Ouml;ffentlichkeit
um ihn geschaffen hatte.</p>

<p>In dem stillen Schutz von Scharats Haus und
Garten in Tschandernagur hatte die Natur
Mu&szlig;e, ungehindert ihr Werk zu tun. Er hatte
unnat&uuml;rlich lange im Zustande der Kindheit
verharrt, jetzt glitt er unbemerkt und schnell
aus diesem Stadium heraus und seine siebzehn
oder achtzehn Jahre kamen zu ihrem Recht.
Niemand bemerkte die Ver&auml;nderung; sie zeigte
sich zuerst darin, da&szlig; er sich sch&auml;mte, wenn
Kiran ihn wie einen Knaben behandelte. Als die
lustige Kiran ihm eines Tages vorschlug, er
solle die Rolle einer Gesellschafterin spielen, verletzte
ihn der Gedanke, da&szlig; er Frauenkleider anziehen
solle, obgleich er selbst nicht wu&szlig;te, warum.
Und als sie ihn rief, damit er ihr seine alten
Rollen vorspiele, verschwand er. Es kam ihm
<span class="pagenum"><a name="page_183" id="page_183"></a>183</span>nie der Gedanke, da&szlig; er auch jetzt noch nicht
etwas viel Besseres war als ein Bursche f&uuml;r alles
bei einer herumziehenden Truppe. Er entschlo&szlig;
sich sogar, bei Scharats Gesch&auml;ftsf&uuml;hrer etwas
Unterricht zu nehmen. Aber da Nilkanta der
verzogene Liebling seiner Herrin war, konnte
der Gesch&auml;ftsf&uuml;hrer ihn nicht ausstehen. Auch
machte es die Gewohnheit seines unsteten Lebens
ihm unm&ouml;glich, seine Gedanken l&auml;ngere
Zeit auf eine Sache zu richten; bald begann das
Alphabet einen verworrenen Tanz vor seinen
Augen aufzuf&uuml;hren. Er pflegte lange Zeit am
Flu&szlig; zu sitzen, den R&uuml;cken an einen Tschampabaum
gelehnt und das ge&ouml;ffnete Buch auf dem
Scho&szlig;. Die Wellen seufzten zu seinen F&uuml;&szlig;en,
Boote trieben an ihm vor&uuml;ber, und V&ouml;gel zwitscherten
um ihn herum und schwirrten rastlos
&uuml;ber ihn hin. Welche Gedanken ihn bewegten,
wenn er so dasa&szlig; und in sein Buch starrte, das
wu&szlig;te nur er, und vielleicht wu&szlig;te er selbst es auch
nicht. Er kam nie von einem Wort zum andern,
aber der erhebende Gedanke, da&szlig; er tats&auml;chlich
ein Buch las, f&uuml;llte seine Seele mit stolzer Freude.
Immer, wenn ein Boot vorbeikam, hob er sein
Buch hoch und tat so, als ob er eifrig l&auml;se, indem
<span class="pagenum"><a name="page_184" id="page_184"></a>184</span>er mit lauter Stimme deklamierte. Aber sobald
die Zuh&ouml;rer vor&uuml;ber waren, lie&szlig; sein Eifer nach.
Fr&uuml;her sang er seine Lieder mechanisch, aber
jetzt erregten ihre Melodien seine Seele. Der
Text war unbedeutend und voll von spielerischen
Stabreimen. Und das Wenige, was an
Sinn darin lag, ging &uuml;ber sein Verst&auml;ndnis. Doch
wenn er sang:</p>

<div class="poem"><div class="stanza">
<span class="i0">Zweigeborener Vogel, ach, welch Unheil hat dich hergetragen?<br /></span>
<span class="i0">Was tat dir unsre K&ouml;nigin, da&szlig; du sie willst im Wald erschlagen?<br /></span>
</div></div>

<p>so f&uuml;hlte er sich in eine andere Welt versetzt, zu
Wesen anderer Art. Diese vertraute Erde und
sein eigenes armes Leben wurden zu Musik, und
er selbst wurde ein anderer. Jenes M&auml;rchen von
der Gans und der K&ouml;nigstochter warf ein Bild
von unendlicher Sch&ouml;nheit auf den Spiegel seiner
Seele. Es ist unm&ouml;glich zu sagen, welche
Rolle er selbst in seiner Phantasie spielte, aber
der arme und verlassene kleine Sklave der
Schauspielertruppe war ganz vergessen.</p>

<p>Wenn ein armes verwahrlostes Kind sich am
Abend hungrig und schmutzig in seinem elenden
Heim schlafen legt und von Prinzen und
Prinzessinnen und M&auml;rchensch&auml;tzen tr&auml;umt,
<span class="pagenum"><a name="page_185" id="page_185"></a>185</span>dann befreit sich in der dunklen H&uuml;tte mit ihrer
tr&uuml;be flackernden Kerze die Seele von den Banden
der Armut und des Elends und schreitet in
jugendlicher Sch&ouml;nheit und mit strahlendem
Gewande k&uuml;hn durch das M&auml;rchenreich, wo
nichts unm&ouml;glich ist.</p>

<p>So schuf auch dieser herumgesto&szlig;ene, heimatlose
Knabe sich und seine Welt neu, wenn er
durch die Melodien seiner Lieder schritt. Das
pl&auml;tschernde Wasser, die rauschenden Bl&auml;tter,
die zwitschernden V&ouml;gel; die G&ouml;ttin, die ihm,
dem Hilflosen, Verlassenen Obdach gegeben
hatte, ihr Gesicht voller Anmut und Liebreiz,
ihre wundervollen Arme mit den gl&auml;nzenden
Spangen, ihre rosigen F&uuml;&szlig;e, zart wie Blumenknospen,
alles dies wurde wie durch einen Zauber
eins mit der Musik seines Liedes. Aber wenn
das Lied zu Ende war, so schwand das Zauberbild,
und er war wieder der Nilkanta der kleinen
Wanderb&uuml;hne mit seinen wilden Koboldlocken.
Und dann kam Scharat herein, noch ganz erregt
&uuml;ber die Klagen seines Nachbarn, dessen Mangob&auml;ume
gepl&uuml;ndert waren, und ohrfeigte und
knuffte ihn. Und der Bursche Nilkanta, der
Verf&uuml;hrer der Dorfjugend, ging hinaus, um
<span class="pagenum"><a name="page_186" id="page_186"></a>186</span>neues Unheil anzustiften zu Lande und zu Wasser
und in der Luft, auf den Zweigen der B&auml;ume.</p>

<p>Bald nach der Ankunft Nilkantas kam Scharats
j&uuml;ngerer Bruder Satisch, um seine Ferien
in Tschandernagur zuzubringen. Kiran war entz&uuml;ckt,
eine neue Unterhaltung zu finden. Sie
und Satisch waren im gleichen Alter, und die
Zeit verging ihnen angenehm mit Spiel und
Streit und Verkleidungen und Lachen und selbst
Weinen. Sie schlich sich von hinten an ihn heran
und hielt ihm pl&ouml;tzlich die Augen zu, mit Scharlachpaste
an den Fingern, sie schrieb &bdquo;Affe&ldquo;
auf seinen R&uuml;cken, oder schlo&szlig; ihn unter
schallendem Gel&auml;chter in sein Zimmer ein. Satisch
seinerseits gab ihr nichts nach; er nahm ihr
ihre Schl&uuml;ssel und Ringe weg, mischte Pfeffer
unter ihren Betel und band sie unbemerkt am
Bettpfosten fest.</p>

<p>Gott mag wissen, was inzwischen in den armen
Nilkanta gefahren war. Er war pl&ouml;tzlich so
voll Bitterkeit, da&szlig; er sie an irgend jemandem
oder irgend etwas auslassen mu&szlig;te. Er verpr&uuml;gelte
seine treu ergebenen Anh&auml;nger, so da&szlig;
sie laut weinend davonliefen. Er stie&szlig; seinen
Lieblingsk&ouml;ter, bis der Himmel von seinem
<span class="pagenum"><a name="page_187" id="page_187"></a>187</span>Heulen widerhallte. Wenn er spazieren ging,
bestreute er seinen Weg mit Zweigen und Bl&auml;ttern,
die er mit seinem Stock von den Str&auml;uchern
am Wege hieb.</p>

<p>Kiran mochte den Menschen gern etwas Gutes
zu essen vorsetzen. Nilkanta konnte im
Essen Unglaubliches leisten und wies nie einen
guten Bissen zur&uuml;ck, wie oft man ihn ihm auch
bot. Daher lie&szlig; Kiran ihn gern zu sich rufen,
damit er bei ihr a&szlig;; es machte ihr die gr&ouml;&szlig;te
Freude zuzusehen, wie dieser Brahmanenknabe
sich ordentlich satt a&szlig;, und sie &uuml;berh&auml;ufte ihn
mit Leckerbissen. Nachdem Satisch gekommen
war, hatte sie viel weniger Zeit f&uuml;r Nilkanta
&uuml;brig und war selten dabei, wenn er sein Essen
bekam. Sonst hatte ihre Abwesenheit seinen
Appetit nicht beeintr&auml;chtigt, und er stand
nicht auf, bis er seine Milch bis auf den
letzten Tropfen getrunken und die Tasse
noch gr&uuml;ndlich mit Wasser nachgesp&uuml;lt hatte.
Aber jetzt war er ungl&uuml;cklich, wenn Kiran
nicht dabei war, um ihn zu diesem oder jenem
Gericht zu n&ouml;tigen, und nichts wollte ihm
schmecken. Er stand auf, ohne viel gegessen zu
haben, und sagte gepre&szlig;t: &bdquo;Ich bin nicht hungrig.&ldquo;
<span class="pagenum"><a name="page_188" id="page_188"></a>188</span>Er bildete sich ein, da&szlig; Kiran von seiner
dauernden Appetitlosigkeit h&ouml;ren w&uuml;rde; er
malte sich ihre Besorgnis aus und hoffte, sie
w&uuml;rde ihn rufen lassen und ihn zum Essen
dr&auml;ngen. Aber nichts dergleichen geschah. Kiran
erfuhr nie davon und lie&szlig; ihn nicht rufen, und
das M&auml;dchen a&szlig; alles auf, was er &uuml;briglie&szlig;.
Dann l&ouml;schte er die Lampe in seinem Zimmer
aus, warf sich in der Dunkelheit aufs Bett und
dr&uuml;ckte krampfhaft schluchzend das Gesicht in
die Kissen. Was war sein Kummer? Wer hatte
ihm etwas getan? Und wer sollte ihm helfen?
Endlich, wenn niemand kam, neigte sich der
Schlaf m&uuml;tterlich &uuml;ber ihn und bes&auml;nftigte liebkosend
das wehe Herz des mutterlosen Knaben.</p>

<p>Nilkanta kam zu der festen &Uuml;berzeugung,
da&szlig; Satisch Kiran gegen ihn einnahm. Wenn
Kiran zerstreut war und ihm nicht wie sonst
freundlich zunickte, zog er sofort daraus den
Schlu&szlig;, da&szlig; Satisch ihn bei ihr verleumdet h&auml;tte.
Er betete jeden Tag zu den G&ouml;ttern mit der
ganzen Inbrunst seines Hasses, sie m&ouml;chten
ihn in seinem n&auml;chsten Leben als Satisch und
Satisch als Nilkanta geboren werden lassen. Er
glaubte, da&szlig; der Zorn eines Brahmanen nicht
<span class="pagenum"><a name="page_189" id="page_189"></a>189</span>wirkungslos sei, und je mehr er Satisch mit dem
Feuer seiner Fl&uuml;che zu verzehren suchte, je mehr
verzehrte sich sein eigenes Herz. Und dabei
h&ouml;rte er, wie Satisch oben mit seiner Schw&auml;gerin
scherzte und lachte.</p>

<p>Nilkanta wagte es nie, Satisch seine Feindschaft
offen zu zeigen. Aber er fand hundert
kleine Gelegenheiten, ihn zu &auml;rgern. Wenn
Satisch beim Baden auf den Flu&szlig; hinausschwamm
und seine Seife auf den Stufen des
Badeplatzes liegen lie&szlig;, so war sie, wenn er
zur&uuml;ckkam, allemal verschwunden. Einmal
schwamm ihm sein sch&ouml;ner gestreifter Lieblingskittel
davon, und er glaubte, der Wind habe ihn
ins Wasser geweht.</p>

<p>Eines Tages wollte Kiran Satisch eine Unterhaltung
verschaffen und lie&szlig; Nilkanta rufen,
da&szlig; er wie sonst seine Rollen vordeklamierte.
Aber er stand in finsterem Schweigen da. Ganz
&uuml;berrascht fragte ihn Kiran, was ihm fehle.
Nilkanta gab keine Antwort. Und als sie ihn
noch einmal dr&auml;ngte, er solle ein besonderes
Lieblingsst&uuml;ck von ihr vortragen, sagte er: &bdquo;Ich
habe es vergessen&ldquo; und ging hinaus.</p>

<p>Endlich kam die Zeit ihrer R&uuml;ckkehr nach
<span class="pagenum"><a name="page_190" id="page_190"></a>190</span>Hause. Jeder war mit Packen besch&auml;ftigt. Satisch
sollte mit ihnen reisen. Aber zu Nilkanta
sagte niemand ein Wort. Die Frage, ob er mitgehen
solle oder nicht, schien niemandem eingefallen
zu sein.</p>

<p>Nat&uuml;rlich war diese Frage von Kiran aufgeworfen
worden, und sie hatte den Vorschlag gemacht,
ihn mitzunehmen. Aber sowohl ihr Gatte
wie seine Mutter und sein Bruder waren so energisch
dagegen gewesen, da&szlig; sie die Sache aufgab.
Ein paar Tage vor der Abreise lie&szlig; sie den
Knaben rufen und riet ihm mit freundlichen
Worten, wieder zu den Seinen zur&uuml;ckzukehren.</p>

<p>Er hatte sich solange von ihr vernachl&auml;ssigt gef&uuml;hlt,
da&szlig; ihr g&uuml;tiger Ton ihn jetzt &uuml;berw&auml;ltigte;
er brach in Tr&auml;nen aus. Auch Kirans Augen
f&uuml;llten sich mit Tr&auml;nen. Ihr Gewissen sagte ihr,
da&szlig; sie hier gedankenlos und selbsts&uuml;chtig ein
Band gekn&uuml;pft hatte, das nicht dauern konnte.</p>

<p>Aber Satisch wurde unwillig, als er diesen
gro&szlig;en Jungen weinen sah. &bdquo;Was steht der Narr
da und heult, statt zu sprechen?&ldquo; sagte er. Und
als Kiran ihn ein gef&uuml;hlloses Gesch&ouml;pf schalt, erwiderte
er: &bdquo;Liebe Schwester, das verstehst du
nicht. Du bist zu gut und vertrauensvoll. Dieser
<span class="pagenum"><a name="page_191" id="page_191"></a>191</span>Bursche kommt von Gott wei&szlig; wo hergelaufen
und wird wie ein K&ouml;nig behandelt. Nat&uuml;rlich
hat der Tiger nicht Lust, wieder in eine Maus
verwandelt zu werden.<a name="FNanchor_33_33" id="FNanchor_33_33"></a><a href="#Footnote_33_33" class="fnanchor">[33]</a> Und augenscheinlich
hat er sich gemerkt, da&szlig; dein Herz mit ein paar
Tr&auml;nen leicht zu r&uuml;hren ist.&ldquo;</p>

<p>Nilkanta eilte hinaus. Er h&auml;tte ein Messer
sein m&ouml;gen, um Satisch zu zerfleischen, eine
Nadel, um ihn durch und durch zu stechen, ein
Feuer, um ihn zu Asche zu verbrennen. Aber
Satisch trug nicht einmal eine Schramme davon.
Nur sein eigenes Herz blutete unaufh&ouml;rlich.</p>

<p>Satisch hatte ein gro&szlig;es Tintenfa&szlig; von Kalkutta
mitgebracht. Der Tintenbeh&auml;lter steckte
in einem Perlmutter-Boot, das von einer neusilbernen
Gans gezogen wurde, die einen Federhalter
trug. Er liebte es sehr und reinigte es
jeden Tag sorgf&auml;ltig mit einem alten seidenen
Taschentuch. Kiran pflegte dem Vogel lachend
auf seinen silbernen Schnabel zu klopfen und
zu singen:</p>

<div class="poem"><div class="stanza">
<span class="i0">&bdquo;Zweigeborner Vogel, ach, welch Ungl&uuml;ck hat dich hergetragen?&ldquo;<br /></span>
</div></div>

<p><span class="pagenum"><a name="page_192" id="page_192"></a>192</span>und dann begannen die beiden sich wie gew&ouml;hnlich
zu necken.</p>

<p>Am Tage vor ihrer Abreise fehlte das Tintenfa&szlig;
und war nirgends zu finden. Kiran sagte
lachend: &bdquo;Schwager, deine Gans ist weggeflogen,
um deine Damajanti zu suchen<a name="FNanchor_34_34" id="FNanchor_34_34"></a><a href="#Footnote_34_34" class="fnanchor">[34]</a>.&ldquo;</p>

<p>Aber Satisch war in gro&szlig;er Wut. Er war fest
&uuml;berzeugt, da&szlig; Nilkanta es gestohlen h&auml;tte,
denn man hatte ihn am Abend vorher um das
Zimmer herumlungern sehen. Er lie&szlig; den Angeschuldigten
rufen. Kiran war auch da. &bdquo;Du
hast mein Tintenfa&szlig; gestohlen, du Dieb!&ldquo;
brach er los. &bdquo;Bring es sogleich her!&ldquo; Nilkanta
hatte von Scharat alle Strafen und Z&uuml;chtigungen,
ob sie nun verdient waren oder unverdient,
mit vollkommenem Gleichmut hingenommen.
Aber als man ihn in Kirans Gegenwart einen
Dieb schalt, flammten seine Augen in wildem
Zorn auf, seine Brust wogte, und seine Kehle
war wie zugeschn&uuml;rt. Wenn Satisch noch ein
Wort gesagt h&auml;tte, so h&auml;tte er sich wie eine
wilde Katze auf ihn gest&uuml;rzt und seine N&auml;gel als
Krallen gebraucht.</p>

<p>Kiran war sehr ungl&uuml;cklich &uuml;ber diese Szene.
<span class="pagenum"><a name="page_193" id="page_193"></a>193</span>Sie f&uuml;hrte den Knaben hinaus in ein anderes
Zimmer und sagte in ihrem liebevollen, g&uuml;tigen
Ton: &bdquo;Nilu, wenn du das Tintenfa&szlig; wirklich
genommen hast, gib es mir ganz still zur&uuml;ck;
dann will ich schon daf&uuml;r sorgen, da&szlig; dir niemand
ein Wort dar&uuml;ber sagt.&ldquo; Gro&szlig;e Tr&auml;nen
rannen &uuml;ber die Wangen des Knaben, bis er endlich
bitterlich weinend sein Gesicht in den H&auml;nden
verbarg. Kiran ging zu den andern zur&uuml;ck
und sagte: &bdquo;Ich bin sicher, da&szlig; Nilkanta das
Tintenfa&szlig; nicht genommen hat.&ldquo; Aber Scharat
und Satisch waren ebenso fest &uuml;berzeugt, da&szlig;
kein anderer als Nilkanta es getan h&auml;tte. &bdquo;Ganz
gewi&szlig; nicht!&ldquo; versicherte Kiran. Scharat wollte
mit dem Jungen ein Kreuzverh&ouml;r anstellen, aber
seine Frau lie&szlig; es nicht zu.</p>

<p>Dann machte Satisch den Vorschlag, sein
Zimmer und seinen Koffer zu untersuchen.
&bdquo;Wenn ihr das zu tun wagt,&ldquo; sagte Kiran, &bdquo;so
werde ich euch nie in meinem Leben verzeihen.
Ihr sollt diesem armen unschuldigen Knaben
nicht nachspionieren.&ldquo; Und dabei f&uuml;llten sich
ihre Augen mit Tr&auml;nen. Das entschied die
Sache und bewirkte, da&szlig; man Nilkanta in Ruhe
lie&szlig;.</p>

<p><span class="pagenum"><a name="page_194" id="page_194"></a>194</span>Kirans Herz quoll &uuml;ber von Mitleid mit dem
armen heimatlosen Jungen, den man so hatte
kr&auml;nken wollen. Sie kaufte zwei neue Anz&uuml;ge
und ein Paar Schuhe, und mit diesen Sachen und
mit einer Banknote ging sie am Abend leise in
Nilkantas Zimmer. Sie wollte ihm diese Abschiedsgeschenke
als &Uuml;berraschung in den Koffer
legen. Der Koffer selbst war auch ein Geschenk
von ihr.</p>

<p>Aus ihrem Schl&uuml;sselbund suchte sie einen aus,
der pa&szlig;te, und &ouml;ffnete ger&auml;uschlos den Koffer.
Er war so vollgestopft mit verschiedenen Dingen,
da&szlig; die neuen Kleidungsst&uuml;cke nicht
mehr Platz darin hatten. Daher schien es ihr
besser, alles herauszunehmen und den Koffer
f&uuml;r ihn zu packen. Zuerst kamen Messer, Kreisel,
Rollen mit Drachenschnur, Bambuszweige,
polierte Muscheln zum Sch&auml;len von unreifen
Mangos, B&ouml;den von zerbrochenen Gl&auml;sern,
kurz all solche Dinge, woran ein Knabenherz
h&auml;ngt. Dann kam eine Schicht W&auml;sche, rein
und schmutzig durcheinander. Und ganz unten,
unter der W&auml;sche, lag das vermi&szlig;te Tintenfa&szlig;
mit Gans und allem!</p>

<p>Kiran stieg das Blut hei&szlig; in die Wangen, sie
<span class="pagenum"><a name="page_195" id="page_195"></a>195</span>sank wie bet&auml;ubt neben dem Koffer nieder, das
Tintenfa&szlig; in der Hand, ganz verwirrt und
ratlos.</p>

<p>Inzwischen war Nilkanta von hinten ins
Zimmer gekommen, ohne da&szlig; Kiran ihn bemerkte.
Er hatte alles gesehen und glaubte,
da&szlig; Kiran sich bei ihm eingeschlichen habe,
um ihn als Dieb zu entlarven, und da&szlig; seine
Tat nun entdeckt sei. Wie konnte er je hoffen,
sie zu &uuml;berzeugen, da&szlig; er kein Dieb sei und da&szlig;
nur Rachsucht ihn bewogen hatte, das Tintenfa&szlig;
wegzunehmen mit der Absicht, es bei n&auml;chster
Gelegenheit in den Flu&szlig; zu werfen? In
einem schwachen Augenblick hatte er es statt
dessen in seinem Koffer versteckt. &bdquo;Ich bin
kein Dieb!&ldquo; rief es in ihm; &bdquo;ein Dieb bin ich
nicht!&ldquo; Was war er denn? Was h&auml;tte er sagen
k&ouml;nnen? Er hatte gestohlen und war doch kein
Dieb! Er w&uuml;rde Kiran nie begreiflich machen
k&ouml;nnen, welch schweres Unrecht sie ihm tat,
wenn sie ihn f&uuml;r einen Dieb hielt! Und wie
konnte er es je vergessen, da&szlig; sie versucht
hatte, ihm nachzuspionieren?</p>

<p>Endlich legte Kiran mit einem tiefen Seufzer
das Tintenfa&szlig; in den Koffer zur&uuml;ck, und als
<span class="pagenum"><a name="page_196" id="page_196"></a>196</span>sei sie selbst der Dieb, verbarg sie es wieder
unter der W&auml;sche und den anderen Dingen,
und obenauf legte sie die Geschenke und die
Banknote, die sie mitgebracht hatte.</p>

<p>Am n&auml;chsten Tage war der Knabe nirgends zu
finden. Die Leute im Dorf hatten ihn nicht gesehen,
die Polizei konnte keine Spur von ihm
entdecken. &bdquo;Nun la&szlig;t uns doch einmal unsere
Neugierde befriedigen und seinen Koffer ansehen&ldquo;,
meinte Scharat. Aber Kiran lie&szlig; es
nicht zu.</p>

<p>Sie lie&szlig; den Koffer auf ihr Zimmer bringen,
und nachdem sie das Tintenfa&szlig; herausgenommen
hatte, warf sie es in den Flu&szlig;.</p>

<p>Die ganze Familie kehrte nach Hause zur&uuml;ck.
Am n&auml;chsten Tage lag der Garten verlassen da.
Nur Nilkantas hungriger kleiner K&ouml;ter lief
suchend am Flu&szlig;ufer auf und ab und heulte und
heulte, als ob ihm das Herz brechen wollte.</p>



<hr /><p><span class="pagenum"><a name="page_197" id="page_197"></a>197</span></p>
<h2><a name="nr_12" id="nr_12"></a><a href="#inhalt">DAS KARTENK&Ouml;NIGREICH</a></h2>

<h3>I</h3>


<p><span class="initial">E</span>S war einmal ein Kartenk&ouml;nigreich auf
einer einsamen Insel im fernen Meer. Dort
lebten die K&ouml;nige und die K&ouml;niginnen, die Asse
und die Buben. Die Zehne und Neune mit den
Zweien und Dreien und all den andern St&auml;nden
hatten sich auch schon vor langer Zeit dort niedergelassen.
Aber diese geh&ouml;rten nicht zu den
zwiegebornen<a name="FNanchor_35_35" id="FNanchor_35_35"></a><a href="#Footnote_35_35" class="fnanchor">[35]</a> Kasten wie die erlauchten Hofkarten.</p>

<p>As, K&ouml;nig und Bube waren die drei h&ouml;chsten
Kasten. Die vierte Kaste war aus einer Vermischung
mit den niedrigeren Karten entstanden.
Die Zweie und Dreie aber waren die niedrigsten
von allen. Diese niedrigeren Karten durften
niemals in derselben Reihe mit den gro&szlig;en
Hofkarten sitzen.</p>

<p><span class="pagenum"><a name="page_198" id="page_198"></a>198</span>Die Satzungen und Regeln dieses Inselk&ouml;nigreichs
waren wirklich wunderbar. Der besondere
Rang jedes Einzelnen war seit unvordenklichen
Zeiten festgesetzt. Jeder hatte seine ihm zugewiesene
Arbeit und tat nie etwas anderes. Eine
unsichtbare Hand schien sie bei jedem ihrer
Schritte zu leiten&nbsp;&ndash; den Regeln gem&auml;&szlig;.</p>

<p>Niemand hatte im Kartenk&ouml;nigreich je Veranlassung
zu denken; niemand brauchte zu irgendeinem
Entschlu&szlig; zu kommen; niemand
kam je in den Fall, &uuml;ber irgendeine neue Sache
eine Meinung zu vertreten. Die B&uuml;rger bewegten
sich stumm und teilnahmlos auf dem vorgeschriebenen
Wege dahin. Wenn sie umfielen, geschah
es ganz ger&auml;uschlos. Sie legten sich auf
den R&uuml;cken, die Augen nach oben gerichtet, mit
korrektem Ausdruck in jedem Zuge ihres Gesichts,
der ihm nun f&uuml;r immer eingepr&auml;gt war.</p>

<p>Es herrschte eine merkw&uuml;rdige Stille im K&ouml;nigreich
der Karten. Sattheit und Zufriedenheit
waren vollkommen in ihrer runden F&uuml;lle. Niemals
gab es Aufruhr oder Gewalttat, niemals
Aufregung oder Begeisterung.</p>

<p>Der gro&szlig;e Ozean lullte mit seiner ewig gleichen
Melodie die Insel in Schlaf, w&auml;hrend die
<span class="pagenum"><a name="page_199" id="page_199"></a>199</span>wei&szlig;en H&auml;nde seiner Wellen sanft und weich &uuml;ber
ihre Stirn strichen. Der weite Himmel breitete
sein azurnes, flaumiges Gefieder sch&uuml;tzend &uuml;ber
die Insel wie die Schwingen einer br&uuml;tenden
Vogelmutter. Denn am fernen Horizont bezeichnete
eine tiefblaue Linie ein anderes Ufer.
Aber kein Laut von Kampf und Streit konnte
bis zu der Insel der Karten dringen und ihre
tiefe Ruhe st&ouml;ren.</p>


<h3>II</h3>

<p>IN jenem fernen, fremden Lande jenseits des
Meeres lebte ein junger Prinz, dessen Mutter
eine kummervolle K&ouml;nigin war. Diese K&ouml;nigin
war in Ungnade gefallen und lebte mit ihrem
einzigen Sohn an der Meeresk&uuml;ste. Der Prinz
verlebte seine Kindheit allein und verlassen; er
sa&szlig; bei seiner verlassenen Mutter und wob das
Netz seiner ungeheuren W&uuml;nsche. Er sehnte
sich auf die Suche zu gehen nach dem fliegenden
Ro&szlig;, nach dem Edelstein in der Haube der
Kobraschlange, nach der Himmelsrose, nach
dem Zauberstab oder nach dem Orte jenseits der
dreizehn Fl&uuml;sse und sieben Seen, wo die Prinzessin
Tausendsch&ouml;n im Schlo&szlig; des Ungeheuers schlief.</p>

<p><span class="pagenum"><a name="page_200" id="page_200"></a>200</span>Vom Sohn des Kaufmanns lernte der junge
Prinz in der Schule die Geschichten von fremden
K&ouml;nigreichen. Vom Sohne des Amtmanns
h&ouml;rte er das M&auml;rchen von Alladin und der Wunderlampe.
Und wenn der Regen herniederrauschte
und die Wolken den Himmel bedeckten,
sa&szlig; er auf der Schwelle, und auf die See
hinausblickend sagte er zu seiner kummervollen
Mutter: &bdquo;Mutter, erz&auml;hle mir eine Geschichte
von einem ganz fernen Lande.&ldquo;</p>

<p>Und dann erz&auml;hlte ihm seine Mutter eine endlos
lange Geschichte, die sie in ihrer Kindheit geh&ouml;rt
hatte, von einem Wunderlande jenseits des
Meeres, wo die Prinzessin Tausendsch&ouml;n lebte.
Und das Herz des jungen Prinzen wurde krank
vor Sehnsucht, wenn er da auf der Scholle sa&szlig;
und hinausblickte auf den Ozean und der Wundergeschichte
seiner Mutter lauschte, w&auml;hrend
drau&szlig;en der Regen herniederrauschte und die
grauen Wolken den Himmel bedeckten.</p>

<p>Eines Tages kam der Sohn des Kaufmanns
zum Prinzen und sagte k&uuml;hn: &bdquo;Kamerad, meine
Studien sind zu Ende. Jetzt will ich auf Reisen
gehen und auf dem Meere mein Gl&uuml;ck versuchen.
Ich komme, dir Lebewohl zu sagen.&ldquo;</p>

<p><span class="pagenum"><a name="page_201" id="page_201"></a>201</span>Der Prinz sagte: &bdquo;Ich will mit dir gehen.&ldquo;</p>

<p>Und der Sohn des Amtmanns sagte auch:
&bdquo;Kameraden, ihr habt immer treu und redlich
an mir gehandelt, ihr werdet mich nicht zur&uuml;cklassen.
Auch ich will euer Gef&auml;hrte sein.&ldquo;</p>

<p>Da sagte der junge Prinz zu seiner kummervollen
Mutter: &bdquo;Mutter, ich will jetzt auf die
Reise gehen und mein Gl&uuml;ck suchen. Wenn ich
wieder zur&uuml;ckkomme, werde ich ein Mittel gefunden
haben, all deinen Kummer zu bannen.&ldquo;</p>

<p>So machten sich denn die drei Gef&auml;hrten zusammen
auf die Reise. Im Hafen lagen die zw&ouml;lf
Schiffe des Kaufmanns vor Anker, und die drei
Gef&auml;hrten gingen an Bord. Der S&uuml;dwind blies,
die zw&ouml;lf Schiffe segelten fort, und die W&uuml;nsche
des Prinzen flatterten ihnen voran.</p>

<p>An der Muschelinsel f&uuml;llten sie ein Schiff mit
Muscheln. An der Sandelbauminsel f&uuml;llten sie
ein zweites Schiff mit Sandelholz, und an der
Koralleninsel f&uuml;llten sie ein drittes Schiff mit
Korallen.</p>

<p>Vier Jahre gingen dahin, und sie f&uuml;llten noch
vier Schiffe, eins mit Elfenbein, eins mit Moschus,
eins mit Gew&uuml;rznelken und eins mit
Muskatn&uuml;ssen.</p>

<p><span class="pagenum"><a name="page_202" id="page_202"></a>202</span>Aber als diese Schiffe alle beladen waren, erhob
sich ein furchtbarer Sturm. Alle Schiffe
gingen unter mit ihren Nelken und Muskatn&uuml;ssen
und Moschus und Elfenbein und Korallen
und Sandelholz und Muscheln. Aber das
Schiff mit den drei Gef&auml;hrten schlug gegen das
Felsenriff einer Insel, warf sie wohlbehalten
ans Ufer und brach selbst in St&uuml;cke.</p>

<p>Dies war die ber&uuml;hmte Karteninsel, wo As
und K&ouml;nig und K&ouml;nigin und Bube mit den
Neunen und Zehnen und all den anderen St&auml;nden
nach den festgesetzten Regeln lebten.</p>


<h3>III</h3>

<p>BIS dahin hatte nie etwas jene Inselstille gest&ouml;rt.
Nie hatte sich etwas Neues ereignet. Nie
war man &uuml;ber irgendeine Sache verschiedener
Meinung gewesen.</p>

<p>Und nun erschienen pl&ouml;tzlich die drei Gef&auml;hrten,
die das Meer ans Land geworfen hatte,&nbsp;&ndash;
und die gro&szlig;e Debatte begann. Da waren drei
Hauptstreitpunkte.</p>

<p>Erstens: zu welcher Kaste sollten diese klassenlosen
Fremden geh&ouml;ren? Sollten sie denselben
Rang einnehmen wie die Hofkarten? Oder
<span class="pagenum"><a name="page_203" id="page_203"></a>203</span>waren es blo&szlig; Leute einer niederen Kaste, denen
man den Platz der Neune und Zehne zuwies?
Es lag kein Pr&auml;zedenzfall vor, nach dem man
diese wichtige Frage h&auml;tte entscheiden k&ouml;nnen.</p>

<p>Zweitens: Zu welcher Rasse geh&ouml;rten sie?
Hatten sie die hellere und zartere Hautfarbe der
Herzen oder die dunklere der Treffs? &Uuml;ber diese
Frage wurde endlos disputiert. Das ganze Heiratssystem
der Insel mit seinen verwickelten
Satzungen hing von ihrer richtigen Entscheidung
ab.</p>

<p>Drittens: Was f&uuml;r Nahrung sollten sie erhalten?
Bei wem sollten sie wohnen und schlafen?
Und sollten sie mit dem Kopf nach S&uuml;dwesten
hin liegen oder nach Nordwesten, oder nur nach
Nordosten? Im ganzen Kartenk&ouml;nigreiche war
nie &uuml;ber eine Reihe so wichtiger und h&ouml;chst kritischer
Fragen verhandelt worden.</p>

<p>Aber inzwischen wurden die drei Gef&auml;hrten
verzweifelt hungrig. Sie mu&szlig;ten sich irgendwie
etwas zu essen verschaffen. Und w&auml;hrend die
gro&szlig;e Beratung noch vor sich ging mit ihren
endlosen Pausen und w&auml;hrend die Asse f&uuml;r sich
eine Versammlung einberiefen und einen Ausschu&szlig;
bildeten, der irgendeinen alten Fall aufst&ouml;bern
<span class="pagenum"><a name="page_204" id="page_204"></a>204</span>sollte, nach dem man entscheiden k&ouml;nnte,
a&szlig;en die drei Gef&auml;hrten selbst alles, was sie
finden konnten, und tranken aus jedem Gef&auml;&szlig;
und brachen alle Regeln.</p>

<p>Selbst die Zweie und Dreie waren &uuml;ber dies
unerh&ouml;rte Betragen entsetzt. Die Dreie sagten:
&bdquo;Br&uuml;der Zwei, diese Leute sind einfach schamlos.&ldquo;
Und die Zweie sagten: &bdquo;Br&uuml;der Drei, sie
geh&ouml;ren augenscheinlich zu einer noch niedrigeren
Kaste als wir.&ldquo;</p>

<p>Nachdem die drei Gef&auml;hrten ihr Mahl beendet
hatten, machten sie einen Spaziergang durch
die Stadt.</p>

<p>Als sie sahen, wie die Leute gewichtig durch
die Stra&szlig;en schritten, in d&uuml;ster feierlichem
Zuge, mit &auml;ngstlich korrekten Mienen, da
wandte sich der Prinz nach dem Sohn des
Kaufmanns und dem Sohn des Amtmanns um,
warf den Kopf zur&uuml;ck und brach in unb&auml;ndiges
Gel&auml;chter aus.</p>

<p>Die K&ouml;nigsstra&szlig;e hinab &uuml;ber den Asplatz und
am Bubenkai entlang erscholl dies seltsame, unerh&ouml;rte
Gel&auml;chter, bis es wie &uuml;ber sich selbst erschrocken
im gro&szlig;en leeren Raum des Schweigens
hinstarb.</p>

<p><span class="pagenum"><a name="page_205" id="page_205"></a>205</span>Den Sohn des Amtmanns und den Sohn des
Kaufmanns &uuml;berlief es eiskalt bei dem geisterhaften
Schweigen rings um sie her. Sie wandten
sich zum Prinzen und sagten: &bdquo;Kamerad, la&szlig;
uns von hier fortgehen. La&szlig; uns keinen Augenblick
l&auml;nger in diesem unheimlichen Gespensterlande
bleiben.&ldquo;</p>

<p>Aber der Prinz sagte: &bdquo;Kameraden, diese
Leute sehen aus wie Menschen; ich will sie einmal
geh&ouml;rig durch und durch und um und um
sch&uuml;tteln, um zu sehen, ob denn nicht noch ein
einziger Tropfen warmen Lebensblutes in ihren
Adern &uuml;brig ist!&ldquo;</p>


<h3>IV</h3>

<p>EIN Tag nach dem andern verging, und das
Leben der Insel rann still und gelassen dahin,
fast ohne das leiseste Wellengekr&auml;usel. Die drei
Gef&auml;hrten aber kehrten sich an keine Regeln
und Satzungen. Sie taten nie etwas nach vorgeschriebener
Weise, mochten sie nun stehen oder
sitzen oder sich umwenden oder auf dem R&uuml;cken
liegen. Im Gegenteil, wo immer sie sahen, da&szlig;
man diese Dinge genau nach den Regeln tat,
brachen sie in ein z&uuml;gelloses Gel&auml;chter aus. Auf
<span class="pagenum"><a name="page_206" id="page_206"></a>206</span>sie machte der heilige Ernst dieser geheiligten
Regeln durchaus keinen Eindruck.</p>

<p>Eines Tages kamen die gro&szlig;en Hofkarten zu
dem Prinzen und dem Sohn des Amtmanns
und dem Sohn des Kaufmanns.</p>

<p>&bdquo;Warum&ldquo;, fragten sie langsam, &bdquo;bewegt ihr
euch nicht nach den Regeln?&ldquo;</p>

<p>Die drei Gef&auml;hrten antworteten: &bdquo;Weil unsere
Itscha (= Wunsch) es so will.&ldquo;</p>

<p>Die gro&szlig;en Hofkarten sagten alle zusammen
mit hohler Grabesstimme, als wenn sie langsam
aus einem jahrtausendelangen Schlaf erwachten:
&bdquo;Itscha? Und d&uuml;rfen wir fragen, wer Itscha ist?&ldquo;</p>

<p>Sie ahnten damals noch nicht, wer Itscha
war, aber die ganze Insel sollte es bald erfahren.</p>

<p>Zuerst fing es an, leise in ihrem Geist zu
d&auml;mmern, als sie das Tun des Prinzen beobachteten
und dadurch zu der Erkenntnis kamen,
da&szlig; sie geradeaus gehen konnten in einer Richtung,
die der gewohnten entgegengesetzt war.
Dann machten sie noch eine &uuml;berraschende
Entdeckung: sie bemerkten, da&szlig; die Karten
noch eine andere Seite hatten, die sie nicht beachtet
hatten. Dies war der Anfang der Wandlung.</p>

<p><span class="pagenum"><a name="page_207" id="page_207"></a>207</span>Nun aber, da die Wandlung einmal begonnen
hatte, konnten die Gef&auml;hrten die Inselbewohner
immer tiefer in die Geheimnisse der
Itscha einweihen. Den Karten wurde es allm&auml;hlich
klar, da&szlig; das Leben nicht an Regeln
gebunden ist. Sie fingen an, eine geheime Befriedigung
zu empfinden, da&szlig; sie die k&ouml;nigliche
Macht, f&uuml;r sich selbst zu w&auml;hlen, aus&uuml;ben
konnten.</p>

<p>Aber bei diesem ersten Ansto&szlig; der Itscha geriet
der ganze Kartenhaufe ins Schwanken und
fiel zu Boden. Es war, wie wenn eine ungeheure
Riesenschlange aus langem Schlaf erwacht und
langsam ihre zahllosen Windungen aufrollt,
w&auml;hrend ein Zittern durch ihren ganzen K&ouml;rper
l&auml;uft.</p>


<h3>V</h3>

<p>BIS dahin hatten die K&ouml;niginnen der Piks und
Treffs und Karos und Herzen immer hinter
einem Vorhang gesessen und ins Leere gestarrt
oder den Blick zu Boden gesenkt.</p>

<p>Und jetzt geschah es pl&ouml;tzlich an einem Fr&uuml;hlingsnachmittag,
da&szlig; Herzk&ouml;nigin einen Augenblick
die dunklen Wimpern hob und verstohlen
<span class="pagenum"><a name="page_208" id="page_208"></a>208</span>vom Balkon aus einen schnellen Blick auf den
Prinzen warf.</p>

<p>&bdquo;Gro&szlig;er Gott,&ldquo; rief der Prinz, &bdquo;ich dachte,
das w&auml;ren alles nur gemalte Figuren. Aber ich
habe mich geirrt. Es sind doch Frauen.&ldquo;</p>

<p>Nun rief der junge Prinz seine beiden Gef&auml;hrten
zu sich und sagte in nachdenklichem Ton:
&bdquo;Meine Kameraden! Diese Damen haben einen
Zauber, den ich nie zuvor bemerkt habe. Als
ich den Blick aus den dunklen Augen der K&ouml;nigin
sah, wie sie in einem neuen Gef&uuml;hl aufleuchteten,
da erschien er mir wie der erste
leise D&auml;mmerstrahl in einer neu erschaffenen
Welt.&ldquo;</p>

<p>Die beiden Gef&auml;hrten tauschten ein vielsagendes
L&auml;cheln und sagten: &bdquo;Wirklich, Prinz?&ldquo;</p>

<p>Mit der armen Herzk&ouml;nigin aber wurde es von
diesem Tag an immer schlimmer. Sie fing an,
alle Regeln zu vergessen, so da&szlig; es wirklich eine
Schande war. Wenn sie zum Beispiel ihren
Platz in der Reihe neben dem Buben hatte, so
befand sie sich pl&ouml;tzlich statt dessen ganz zuf&auml;llig
an der Seite des Prinzen. Dann sagte der
Bube mit unbeweglicher Miene und in feierlichem
Ton: &bdquo;K&ouml;nigin, Ihr habt Euch geirrt.&ldquo;</p>

<p><span class="pagenum"><a name="page_209" id="page_209"></a>209</span>Und die roten Wangen der armen Herzk&ouml;nigin
r&ouml;teten sich noch tiefer. Aber der Prinz kam
ihr ritterlich zu Hilfe und sagte: &bdquo;Nein, es ist
kein Irrtum. Von heute ab bin ich Bube.&ldquo;</p>

<p>Nun geschah es aber, da&szlig; die andern, w&auml;hrend
jeder versuchte, die Unschicklichkeiten der
schuldigen Herzk&ouml;nigin zu verbessern, selbst anfingen,
Fehler zu machen. Die Asse sahen sich
von den K&ouml;nigen beiseite gedr&auml;ngt. Die Buben
gerieten unter die K&ouml;nige. Die Neune und
Zehne gaben sich ein Ansehen, als ob sie
zu den gro&szlig;en Hofkarten geh&ouml;rten. Die Zweie
und Dreie wurden dabei ertappt, wie sie
heimlich die Pl&auml;tze einnahmen, die f&uuml;r die
Viere und F&uuml;nfe reserviert waren. Es hatte
nie vorher solch ein wirres Durcheinander gegeben.</p>

<p>Schon viele Lenze waren &uuml;ber die Karteninsel
hingezogen. Der Kokil, der Fr&uuml;hlingsvogel,
hatte Jahr f&uuml;r Jahr seinen Sang ert&ouml;nen
lassen. Aber er hatte nie wie jetzt das Blut in
Erregung gebracht. In vergangenen Tagen hatte
das Meer unerm&uuml;dlich sein Lied gesungen. Aber
da hatte es ihnen nur das ewige Einerlei der
Regel wiederholt. Nun aber verk&uuml;ndeten seine
<span class="pagenum"><a name="page_210" id="page_210"></a>210</span>Wellen pl&ouml;tzlich mit glitzerndem Licht und
leuchtenden Schatten und Tausenden von Stimmen
das tiefste Sehnen des liebenden Herzens.</p>


<h3>VI</h3>

<p>WOHIN sind nun pl&ouml;tzlich die korrekten, runden,
regelm&auml;&szlig;igen, selbstzufriedenen Gesichter?
Hier ist ein Antlitz, bla&szlig; vor Liebessehnsucht.
Hier ist ein Herz, das in wilder Qual pocht.
Hier ist ein Geist, der sich in Zweifeln zerm&uuml;rbt.
Musik und Seufzer, L&auml;cheln und Tr&auml;nen f&uuml;llen
die Luft. Das Leben pulsiert, Herzen brechen,
Leidenschaften flackern auf.</p>

<p>Jeder denkt jetzt an sein eigenes Aussehen
und vergleicht sich mit andern. Treff-As &uuml;berlegt
bei sich, da&szlig; Pik-K&ouml;nig wohl ganz passabel
aussieht. &bdquo;Aber,&ldquo; meint er, &bdquo;man braucht nur
zu sehen, wie sich alle Blicke auf mich richten,
wenn ich die Stra&szlig;e entlang gehe.&ldquo; Pik-K&ouml;nig
sagt: &bdquo;Was in aller Welt hat Treff-As sich immer
den Hals zu verrenken und wie ein Pfau
einherzustolzieren? Er bildet sich ein, da&szlig; alle
K&ouml;niginnen vor Liebe zu ihm sterben, w&auml;hrend
in Wahrheit&nbsp;&ndash;&nbsp;&ndash;&ldquo; Hier schweigt er und wirft
einen pr&uuml;fenden Blick in den Spiegel.</p>

<p><span class="pagenum"><a name="page_211" id="page_211"></a>211</span>Aber die K&ouml;niginnen waren die schlimmsten
von allen. Sie fingen an, ihre ganze Zeit
damit hinzubringen, da&szlig; sie sich auff&auml;llig herausputzten.
Und die boshaften Bemerkungen,
die sie &uuml;bereinander machten, waren wahrhaft
skandal&ouml;s.</p>

<p>Die J&uuml;nglinge sa&szlig;en teilnahmlos im Laube unter
den B&auml;umen und streckten sich im Waldesschatten
aus. Und die jungen M&auml;dchen in hellblauen
Kleidern kamen wie zuf&auml;llig zu denselben
Schatten derselben B&auml;ume desselben Waldes
und taten, als ob sie niemanden dort s&auml;hen,
und sahen m&ouml;glichst unschuldig aus, als ob
sie weiter nichts suchten. Und dann wagte ein
junger Mann, der dreister war als die andern,
in einem Anfall von Tollheit, sich einem M&auml;dchen
in Blau zu n&auml;hern. Aber als er n&auml;her kam,
versagte ihm die Sprache. Er stand da, stumm
und verwirrt, und der g&uuml;nstige Augenblick ging
vor&uuml;ber.</p>

<p>Die Kokils sangen oben in den Zweigen. Der
boshafte S&uuml;dwind blies; er zerzauste ihnen das
Haar und machte ihr Blut schneller kreisen.
Das Laub der B&auml;ume rauschte in Entz&uuml;cken.
Und der nie verstummende Gesang des Meeres
<span class="pagenum"><a name="page_212" id="page_212"></a>212</span>schaukelte all das heimliche Sehnen der jungen
Herzen auf der Springflut der Liebe hin und her.</p>

<p>Die drei Gef&auml;hrten hatten in die ausgetrockneten
Kan&auml;le des Kartenk&ouml;nigreichs die volle
Hochflut eines neuen Lebens gebracht.</p>


<h3>VII</h3>

<p>UND nun trat, obgleich die Flut hoch ging,
eine Pause ein, als ob die steigenden Wogen
nicht in Schaum zerfallen, sondern immer geschwellt
bleiben wollten. Man sprach sich nicht
in Worten aus, man ging nur vorsichtig einen
Schritt vorw&auml;rts und wich dann zwei zur&uuml;ck.
Alle schienen damit besch&auml;ftigt, ihre unerf&uuml;llten
W&uuml;nsche wie Luftschl&ouml;sser oder Sandburgen
aufzut&uuml;rmen. Sie waren bla&szlig; und stumm,
ihre Augen brannten, ihre Lippen zitterten von
unausgesprochenen Geheimnissen.</p>

<p>Der Prinz sah, was ihnen fehlte. Er rief alle
Inselbewohner zusammen und sagte: &bdquo;Bringt
die Fl&ouml;ten und die Zimbeln, die Pfeifen und
die Trommeln. La&szlig;t sie allesamt ert&ouml;nen und
erhebt lautes Freudengeschrei. Denn Herz-K&ouml;nigin
wird noch heute abend ihren Gemahl
w&auml;hlen.&ldquo;</p>

<p><span class="pagenum"><a name="page_213" id="page_213"></a>213</span>Und die Zehne und Neune begannen ihre
Fl&ouml;ten und Pfeifen zu blasen; die Achte und
Siebene bliesen ihre Posaunen und spielten ihre
Bratschen, und selbst die Zweie und Dreie begannen
wild ihre Trommeln zu schlagen.</p>

<p>Als dieser l&auml;rmende Sturm von Musik sich erhob,
fegte er mit einem Sto&szlig; alles Seufzen und
allen Tr&uuml;bsinn hinweg. Und nun, welch ein
Strom von Lachen und Reden! Es gab k&uuml;hnes
Werben und spottendes Weigern und Plaudern
und Schwatzen und Spa&szlig; und Fr&ouml;hlichkeit. Es
war wie das Zittern und Schwanken und Rauschen
und Brausen von Millionen von Bl&auml;ttern
und Zweigen tief drinnen im Urwald, wenn der
Sommersturm hindurchf&auml;hrt.</p>

<p>Aber Herz-K&ouml;nigin im rosenroten Gewande
sa&szlig; still im Schatten ihrer verschwiegenen Laube
und horchte auf den tobenden L&auml;rm der Musik
und der Fr&ouml;hlichkeit, der immer n&auml;her kam.
Sie schlo&szlig; die Augen und tr&auml;umte ihren Liebestraum.
Und als sie sie wieder &ouml;ffnete, sah sie den
Prinzen zu ihren F&uuml;&szlig;en sitzen und zu ihr aufblicken.
Da bedeckte sie ihr Gesicht mit beiden
H&auml;nden und wich zur&uuml;ck, in dem freudigen Aufruhr
ihres Innern erzitternd.</p>

<p><span class="pagenum"><a name="page_214" id="page_214"></a>214</span>Und der Prinz verbrachte den ganzen Tag
allein, an der K&uuml;ste des wogenden Meeres
hinwandelnd. Er sah immer diesen erschreckten
Blick, dieses Zur&uuml;ckbeben der K&ouml;nigin,
und in seinem Herzen pochte die Hoffnung
laut.</p>

<p>Am Abend warteten die buntgekleideten Reihen
der J&uuml;nglinge und M&auml;dchen dicht gedr&auml;ngt
und mit l&auml;chelnden Gesichtern vor den Toren
des Palastes. Die Halle war feenhaft erleuchtet
und mit Girlanden von Fr&uuml;hlingsblumen geschm&uuml;ckt.
Langsam trat Herz-K&ouml;nigin ein,
und die ganze Versammlung erhob sich, sie zu
begr&uuml;&szlig;en. Einen Jasminkranz in der Hand,
stand sie gesenkten Blickes vor dem Prinzen.
In ihrer dem&uuml;tigen Sch&uuml;chternheit konnte sie
den Kranz kaum zu dem Nacken des Br&auml;utigams,
den sie gew&auml;hlt hatte, erheben. Aber der
Prinz neigte sein Haupt, und der Kranz glitt an
seinen Platz. Die Versammlung der J&uuml;nglinge
und M&auml;dchen hatte in lautloser Spannung ihre
Wahl erwartet. Und als sie gew&auml;hlt hatte,
brach ein Sturm toller Freude los und brauste
durch die Halle und t&ouml;nte &uuml;ber die ganze Insel
hin bis hinaus zu den Schiffen weit drau&szlig;en
<span class="pagenum"><a name="page_215" id="page_215"></a>215</span>auf dem Meere. Niemals hatte es im Kartenk&ouml;nigreich
je solchen Jubel gegeben.</p>

<p>Und sie hoben den Prinzen und seine Braut
auf ihre Schultern und setzten sie auf den
Thron und kr&ouml;nten sie auf der Stelle&nbsp;&ndash; auf der
alten Karteninsel.</p>

<p>Und die kummervolle K&ouml;nigin-Mutter auf der
fernen Insel jenseits des Meeres kam in einem
goldgeschm&uuml;ckten Schiffe zu dem neuen K&ouml;nigreich
ihres Sohnes gefahren.</p>

<p>Und die B&uuml;rger werden nicht mehr von Regeln
geleitet, sondern sind gut oder schlecht oder
beides, je nach ihrer Itscha.</p>






<hr />
<p class="title big">Fu&szlig;noten:</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Oberster einheimischer Verwaltungsbeamter.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Entw&ouml;hnungsfest, wobei das Kind zum erstenmal Reis zu
essen bekommt.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Braut und Br&auml;utigam sehen einander zum erstenmal bei
der Hochzeitsfeier unter einem Schleier, den man ihnen &uuml;bers
Haupt wirft.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Gemahlin Vischnus, G&ouml;ttin des Gl&uuml;ckes und der Sch&ouml;nheit.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Witwen d&uuml;rfen sich nur in Wei&szlig; kleiden, ohne jeden
Schmuck.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Der &auml;ltere Bruder.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Es herrscht in Bengalen der Aberglaube, da&szlig;, wer den Namen
eines Geizhalses ausspricht, an dem Tage nichts zu essen
bekommt.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Dschagannath hei&szlig;t &bdquo;der Herr der Welt&ldquo; und Dschagannasch
w&uuml;rde hei&szlig;en &bdquo;der Verderber der Welt&ldquo;.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> eine Art Plaid, das als Mantel um die Schulter getragen
wird.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Schulterschal.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> p&#x016b;j&#x0101; = gottesdienstliche Verehrung, wie sie G&ouml;ttern oder
auch Menschen, denen eine besondere W&uuml;rde eignet, erwiesen
wird.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Yak oder Yakscha ist ein &uuml;bernat&uuml;rliches Wesen, von dem
die altindische Sage und Dichtung berichtet. In Bengalen versteht
man heutzutage unter einem Yak einen Geist, der einen
Schatz zu bewachen hat, wie in dieser Geschichte.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Mitte Oktober bis Mitte November.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> W&ouml;rtlich Bruderzeichen. Ein sch&ouml;ner und r&uuml;hrender
Brauch bei den Hindus: die Schwester macht mit Sandelpaste
ein Zeichen auf die Stirn ihres Bruders und spricht eine Formel
aus, kraft deren sie &bdquo;vor das Tor Jamas, des Todesgottes, eine
Schranke setzt&ldquo; (d.&nbsp;h. ihm langes Leben w&uuml;nscht). Bei dieser
Gelegenheit bewirten die Schwestern ihre Br&uuml;der, machen ihnen
Geschenke usw. (Anm. d. engl. &Uuml;bersetz.)</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Eine Art Plaid, das als Mantel getragen wird.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Vizek&ouml;nig.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Der K&ouml;nigin.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Der von der Regierung gegen eine Pachtsumme angestellte
Hauptp&auml;chter eines Landstriches mit dem Recht der Unterverpachtung.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Der Gott der Ehe bei den Hindus.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> Ein gelehrtes Wort f&uuml;r B&uuml;cher.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Die lieblich Plaudernde.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Die lieblich Gelockte.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Die lieblich L&auml;chelnde.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Stadt der Unterwelt.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> November&ndash;Dezember.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> Der g&ouml;ttliche Bildner in der indischen Mythologie.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> sudha bedeutet Nektar.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Nach der Verlobung d&uuml;rfen Braut und Br&auml;utigam sich
nicht wiedersehen bis zu dem Teil der Hochzeitsfeierlichkeit,
den man als &bdquo;gl&uuml;ckverhei&szlig;ende Schau&ldquo; bezeichnet.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> Januar&ndash;Februar.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Man z&uuml;ndet in den Kuhst&auml;llen Rauchfeuer an, um die
Moskitos zu vertreiben.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Die Dienstboten in der Familie bezeichnen den Herrn und
die Herrin als Vater und Mutter und die Kinder als &auml;ltere Geschwister.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32"></a><a href="#FNanchor_32_32"><span class="label">[32]</span></a> = &auml;lterer Bruder</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33"></a><a href="#FNanchor_33_33"><span class="label">[33]</span></a> Bezieht sich auf eine Sage von einem Heiligen, der eine
zahme Maus in einen Tiger verwandelte.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34"></a><a href="#FNanchor_34_34"><span class="label">[34]</span></a> Satisch eine Gattin zu suchen.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35"></a><a href="#FNanchor_35_35"><span class="label">[35]</span></a> &bdquo;Zwiegeboren&ldquo; ist die Bezeichnung der drei oberen Kasten
(Brahmanen, Kschatrijas und Vaischjas). Die Anlegung der
heiligen Schnur bei der Einweihung gilt als zweite Geburt.
(Anm. d. &Uuml;bers.)</p></div>


<div class="ppnote">
<p>Anmerkungen zur Transkription:</p>

<p><a href="#page_4">Seite 4</a>: &bdquo;mit der gr&ouml;&szlig;ten Ehrfucht&ldquo; wurde ge&auml;ndert in &bdquo;mit der gr&ouml;&szlig;ten Ehrfurcht&ldquo;<br />
<a href="#page_72">Seite 72</a>: &bdquo;bald auf einer einzigen&ldquo; wurde ge&auml;ndert in &bdquo;bald auf einen einzigen&ldquo;<br />
<a href="#page_110">Seite 110</a>: &bdquo;Dschoygapal war sehr &auml;rgerlich&ldquo; wurde ge&auml;ndert in &bdquo;Dschoygopal war sehr &auml;rgerlich&ldquo;<br />
<a href="#page_110">Seite 110</a>: &bdquo;und f&uuml;hlte sich gedehm&uuml;tigt&ldquo; wurde ge&auml;ndert in &bdquo;und f&uuml;hlte sich gedem&uuml;tigt&ldquo;<br />
<a href="#page_184">Seite 184</a>: &bdquo;im Wald ererschlagen&ldquo; wurde ge&auml;ndert in &bdquo;im Wald erschlagen&ldquo;<br />
<a href="#page_213">Seite 213</a>: &bdquo;Innnern&ldquo; wurde ge&auml;ndert in &bdquo;Innern&ldquo;</p>

<p>Das Inhaltsverzeichnis wurde vom Buchende an den Anfang versetzt.</p>
</div>

</body>
</html>
